{"id": "42786471", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Android разработчик супераппа Яндекс", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": null, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Наша команда работает над супераппом Яндекс — визитной карточкой компании на мобильных устройствах. Суперапп предоставляет доступ к сервисам Яндекса и каждый день помогает десяткам миллионов пользователей решать свои задачи (смотреть фильмы, узнавать прогноз погоды, слушать музыку, заказывать еду...).</p> <p><strong>Мы ждем, что вы:</strong></p> <ul> <li>разрабатывали мобильные приложения и глубоко знаете SDK платформы;</li> <li>знаете современные принципы построения архитектуры мобильных приложений;</li> <li>знаете и умеете применять принципы многопоточного программирования.</li> </ul> <p><strong>Вам предстоит:</strong></p> <ul> <li>отвечать за разработку и поддержку своих фич, за сроки, стабильность, производительность и интеграцию с другими частями проекта;</li> <li>интегрировать сервисы компании (Еда, Мессенджер, Алиса, определитель номера и многие другие) в суперапп, улучшать взаимодействие супераппа с этими сервисами;</li> <li>разрабатывать современные, быстрые интерфейсы, чтобы улучшать пользовательский опыт;</li> <li>улучшать производительность и другие технические метрики.</li> </ul> <p><strong>Наш стек:</strong></p> <ul> <li>Мы работаем c Git и внутренним трекером задач, покрываем бизнес-логику юнит- и UI-тестами, используем код ревью и автоматизируем рутинные процессы при помощи инструментов и отдельной команды инфраструктуры.</li> <li>В Android-разработке мы используем Java, Kotlin и библиотеки Dagger 2, Room, Kotlin Coroutines, Android Architecture Components, OkHttp, Moshi, Espresso. Кроме того, мы работаем на границе с С++ кодом, и вы можете внести вклад в развитие Chromium.</li> </ul> <p><strong>Мы предлагаем: </strong></p> <ul> <li>работу удаленно или помогаем с релокацией в Москву/Санк-Петербург</li> <li>современный офис в центре Москвы со всем необходимым для комфортной работы и отдыха, есть парковка (каждый день мы мониторим эпидемиологическую ситуацию, поэтому формат работы может меняться и зависит от общих правил работы офисов Яндекса). В офисе есть спортзал, массажист, психолог;</li> <li>компенсация питания (бейджик, которым можно расплачиваться за питание на территории кампуса и в окрестностях);</li> <li>гибкий график: мы не контролируем, кто во сколько приходит и уходит, главное — выполнять задачи;</li> <li>расширенная программа ДМС: стоматология, обследования, вызов врача на дом и многое другое;</li> <li>высокий совокупный доход и премии каждый квартал для всех, кто работает эффективно;</li> <li>возможность участвовать в мероприятиях Яндекса (образовательные программы, лекции, митапы и прочее);</li> <li>экспертная и талантливая команда, у которой можно многому научиться и перенять полезный опыт;</li> <li>культура открытости и взаимопомощи: у нас работают люди, вовлеченные в процесс и небезразличные к тому, что они делают;</li> <li>высокая скорость работы и возможность быстро увидеть свой вклад и результаты;</li> <li>возможность делать полезные сервисы, которыми пользуются миллионы людей.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Android"}, {"name": "Android SDK"}, {"name": "kotlin"}, {"name": "Java"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "6.254", "name": "Рекрутмент", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "1740", "published_at": "2021-04-12T18:04:04+0300", "created_at": "2021-04-12T18:04:04+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=42786471", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/42786471", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Программист"}