{"id": "43239908", "premium": false, "billing_type": {"id": "standard_plus", "name": "Стандарт плюс"}, "relations": [], "name": "Event-менеджер", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": {"from": 25000, "to": 40000, "currency": "RUR", "gross": false}, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Самара", "street": "Волжский проспект", "building": "37", "description": null, "lat": 53.207755, "lng": 50.115042, "raw": "Самара, Волжский проспект, 37", "metro": {"station_name": "Алабинская", "line_name": "Первая", "station_id": "54.509", "line_id": "54", "lat": 53.209689, "lng": 50.134417}, "metro_stations": [{"station_name": "Алабинская", "line_name": "Первая", "station_id": "54.509", "line_id": "54", "lat": 53.209689, "lng": 50.134417}]}, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Приветствую тебя,</p> <p>меня зовут Ирина Глухова, и вот уже 14 лет я занимаюсь организацией мероприятий и руковожу агентством <strong>ANDERSEN EVENT</strong>.</p> <p>За эти годы мы очень выросли, и из начинающего агентства, состоявшего из двух человек, делавших небольшие семейные праздники, мы превратились в самое крупное и успешное агентство Самарской области:</p> <ul> <li>создаем масштабные корпоративные проекты для ведущих брендов России. Мегафон, Транснефть, АвтоВАЗ – лишь некоторые из списка наших постоянных клиентов на протяжении многих лет, для которых мы делаем проекты в Самаре и за ее пределами;</li> <li>разрабатываем режиссерские мероприятия для частных клиентов с участием топовых звезд России;</li> <li>работаем с новейшими мультимедиа технологиями и делаем яркие шоу, сотрудничаем с лучшими режиссерами, декораторами, продакшеном, ведущими самарского и российского уровня;</li> <li>дважды стали победителями самой престижной российской премии в отрасли - «Событие года».</li> </ul> <p>Мы постоянно растем и развиваемся, с каждым годом наши проекты все ярче, масштабнее, интереснее, и… сложнее.</p> <p>Именно поэтому мы ищем в команду особенных людей. Людей, которые не просто горят организацией мероприятий и хотят быть в центре крутых проектов, но и готовы много и усердно работать – <strong>event-менеджеров</strong>.</p> <p>Мероприятие в первую очередь состоит из кропотливых, иногда рутинных действий, требующих огромной вовлеченности и усилий. Эта профессия в первую очередь про структуру, анализ, тайминг, цифры, и уже во вторую - про творчество. Это работа для перфекционистов.</p> <p>Если то, о чем я пишу тебя понятно и близко, то читай дальше, вероятно, мы сработаемся.</p> <p>Как я вижу твой <strong>типичный рабочий день</strong>:</p> <ul> <li>Планирование, планирование и еще раз планирование: всех своих действий, их последовательности, приоритетности, сроков и порядка их выполнения;</li> <li>Составление сметы проекта (созвон с подрядчиками, внесение очень подробной информации, подсчет налогов с помощью формул в Excel и т.д.);</li> <li>Разработка презентаций по проекту (подбор фотографий, написание текстов);</li> <li>Работа в проектной группе (умение работать в команде, задавать понятные вопросы, давать оперативную обратную связь и уметь доносить свою мысль).</li> </ul> <p>И да, пусть тебя не смущает этот список и то, что, возможно, чем-то из него ты никогда не занимался – когда-то и мы начинали работать, не обладая четкими инструментами и алгоритмами. Зато сейчас, спустя столько лет, у нас выработался фирменный подход ANDERSEN и мы, с радостью, научим тебя всему, что умеем сами. Но чтобы этот процесс был наиболее эффективен и продуктивен, <strong>важно иметь</strong>:</p> <ul> <li>Главный навык - умение планировать, понимая нужную последовательность, сроки и необходимые ресурсы, чтобы прийти к результату, чтобы организованное тобой мероприятие прошло идеально;</li> <li>Аналитический склад ума, умение работать с большим объемом информации и систематизировать ее;</li> <li>Быстро понимать задачи и оперативно их выполнять;</li> <li>Стрессоустойчивость (не прилетевшая на мероприятие Звезда – не повод для истерик, а лишь задача к решению);</li> <li>Внимательность к деталям, перерастающая в дотошность;</li> <li>Грамотная устная и письменная речь.</li> </ul> <p>А еще ты знаешь, что такое Trello, Slack и Zoom и с чем их едят.</p> <p>Ты бескомпромиссный покоритель Excel, Word и Power Point.</p> <p>Твои враги - пропущенные пробелы, разные шрифты, не соблюденные отступы и картинки плохого качества из 90х.</p> <p>Если ты увидел здесь себя – буду рада познакомиться! Со своей стороны готова предложить тебе:</p> <p>1. Работу в молодой и дружной проактивной команде;</p> <p>2. Суперстильный офис в центре города, прямо на Набережной с видом на Волгу;</p> <p>3. Свежесваренный кофе и печеньки каждый день, а еще шампанское по праздникам за нашей красной барной стойкой;</p> <p>4. Инструменты для твоего роста и развития – корпоративные мероприятия, тренинги и обучения, ты точно приобретешь очень много крутых и полезных навыков и знаний;</p> <p>5. Полный рабочий день: ПН - ЧТ с 10:00 до 19:00, ПТ с 10:00 до 18:00 (и часто ненормированный рабочий день при подготовке и координации мероприятий, что всегда оплачивается);</p> <p>6. Достойный уровень дохода, который ты сам в силах регулировать.</p> <p>Мы ценим свое и чужое время, поэтому подход к найму у нас серьезный. Если ты готов пройти 7 кругов отбора, чтобы попасть в нашу крутую команду, то первое, что необходимо сделать при отправке резюме – это написать развернутое сопроводительное письмо, почему я должна взять именно тебя. Если твое резюме и письмо настроят нас на правильную волну, то наш HR проведет с тобой телефонное интервью и пришлет тестовое задание, успешно выполнив которое ты будешь приглашен на собеседование.</p> <p>Кстати, если у тебя уже есть опыт работы в данной сфере или аналогичной должности – будем рады рассмотреть твое портфолио, возможно, мы сможем оценить высокий уровень твоих компетенций и навыков, и сразу поймем, что именно тебя нам не хватало!</p> <p> </p> <p>Удачи!</p> <p>С уважением, Ирина Глухова.</p> <p> </p> <ul> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Подготовка презентаций"}, {"name": "Организация мероприятий"}, {"name": "Грамотная речь"}, {"name": "MS PowerPoint"}, {"name": "Adobe Photoshop"}, {"name": "Адаптивное планирование"}, {"name": "Аналитическое мышление"}, {"name": "Работа в команде"}, {"name": "Тайм-менеджмент"}, {"name": "Сметы"}, {"name": "Ориентация на результат"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "3.148", "name": "Менеджер по работе с клиентами", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.423", "name": "Ассистент", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.328", "name": "Управление проектами", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "857191", "published_at": "2021-04-15T13:59:28+0300", "created_at": "2021-04-15T13:59:28+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43239908", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43239908", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Менеджер"}