{"id": "43280615", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Ведущий инженер по сварке", "insider_interview": null, "response_letter_required": false, "area": {"id": "1590", "name": "Новокуйбышевск", "url": "https://api.hh.ru/areas/1590?host=hh.ru"}, "salary": null, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>3.1 Руководит технологической подготовкой выполнения сварочных работ (проверяет исправность оборудования для сварки и резки, оснастки, наличие и состояние сварочных материалов, знакомит мастеров и сварщиков с технологическими картами сварки), обеспечивает высокое качество сварочных работ во время монтажа и ремонта технологического оборудования.</p> <p>3.2 Изучает и анализирует технологию и качество выполнения сварочных работ, условия работы оборудования, организует разработку и внедрение в производство прогрессивных методов сварки, обеспечивающих сокращение затрат труда, соблюдение норм охраны труда и окружающей среды, экономию материальных и энергетических ресурсов при выполнении сварочных работ, улучшение их качества.</p> <p>3.3 Осуществляет контроль за разработкой необходимой технической документации и обеспечением ею производства строительных работ.</p> <p>3.4 Ведет приемку подготовленных стыков под сварку.</p> <p>3.5 Ведет пооперационный визуально – измерительный контроль выполняемых работ.</p> <p>3.6 Организовывает мероприятия по контролю качества сварочных работ с оформлением соответствующей документации (заявки на проведение неразрушающих методов контроля с указанием схем контроля, нумерации стыков, типов размеров свариваемых элементов, фамилии сварщиков и их клейм).</p> <p> </p> <p>3.7 Отслеживает выполнение заявок на проведение контроля, проставляет на схемах проконтролированные стыки с указанием номеров пленок, типов размеров свариваемых элементов и фамилию сварщика, фактически заварившего стык.</p> <p>3.8 По результатам радиографических заключений анализирует качество выполнения сварочных работ (количество предъявлений).</p> <p>3.9 Принимает участие в работе комиссии при приемке изделий в монтаж.</p> <p>3.10 Организовывает разработку и реализацию мероприятий по внедрению прогрессивной технологии, улучшению использования технологического оборудования и оснастки, повышению качества и надежности сварных конструкций.</p> <p>3.11 Выявляет случаи брака, анализирует причины его возникновения, проводит работу со сварщиками, допустившими брак, по способам его устранения и недопущения его впредь.</p> <p>3.12 Разрабатывает технологические карты сварки.</p> <p>3.13 Оформляет исполнительную документацию на сварочные работы (исполнительные схемы, журналы сварочных работ).</p> <p>3.14 Ведет учет выполненных работ, расхода сварочных материалов.</p> <p>3.15 Участвует в работе при проведении термической обработки сварных соединений.</p> <p>3.16 Осуществляет постоянный контроль за правильной эксплуатацией оборудования для сварки и резки.</p> <p>3.17 Является ответственным за противопожарное и санитарное состояние сварочного оборудования, сварочных будок.</p> <p>3.18 Совместно с механиком ППР участвует в разработке графиков проведения планово-предупредительного и капитального ремонта передвижного сварочного оборудования.</p> <p>3.19 Составляет заявки на ремонт сварочного оборудования и оборудования для резки металла.</p> <p>3.20 Осуществляет контроль за строгим соблюдением технологических режимов сварки, норм расхода материалов, правил технической эксплуатации оборудования и безопасность ведения работ.</p> <p>3.21 Организовывает и проводит испытание поступающих в производство сварочных материалов, и затем заключение по результатам испытания сварочных материалов.</p> <p>3.22 Участвует в работе по определению потребности предприятия в квалифицированных сварщиках. Подготовке к проведению их аттестации в установленном порядке.</p> <p>3.23 Руководит подготовкой и проводит совместно с аттестационным центром аттестации сварочных технологий и оборудования.</p> <p>3.24 Согласовывает перечень необходимой исполнительной документации с технадзором Заказчика.</p> <p>3.25 Осуществляет проверку исполнительной документации, сдает документацию Заказчику.</p> <p>3.26 Осуществляет деятельность в системе менеджмента качества (СМК), в соответствии с требованиями международного стандарта ISО серии 9001 в пределах функциональных обязанностей.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Сварочные работы"}, {"name": "Контроль качества"}, {"name": "Управление производством"}, {"name": "Работа с возражениями"}, {"name": "Технический контроль производства"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "4607160", "published_at": "2021-03-23T15:15:57+0300", "created_at": "2021-03-23T15:15:57+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43280615", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43280615", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Инженер"}