{"id": "43287558", "premium": false, "billing_type": {"id": "standard_plus", "name": "Стандарт плюс"}, "relations": [], "name": "HR Manager (Remote)", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": {"from": 50000, "to": 120000, "currency": "RUR", "gross": false}, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Xsolla is a video game business engine with a set of tools and services that helps clients operate and sell more games globally. These tools work seamlessly to solve the complexities of distribution, marketing, and monetization so developers, publishers, and platform partners can increase their audience, sales, and revenue.</p> <p>We have about 500 employees and a multinational distributed HR team that takes care of our colleagues being happy and productive. We handle the entire cycle of HR processes - Recruitment, Onboarding, Professional Development and Training, Motivation, Performance Review, Corporate Culture, HR Brand and DevRel, Continuous Feedback.</p> <p>If you enjoy your profession, your eyes light up when you see a challenging task and your heart melts when you find a solution - come to us, we will be glad to meet you!</p> <p>We are ready to work remotely and use Agile practices in our work.</p> <p><strong>You will:</strong></p> <ul> <li>Lead the full cycle of the company&#39;s recruiting process (6-8 vacancies at a time)</li> <li>Assist in recruiting A-players, constantly improving the recruitment process, and ensuring a high level of User Experience for the candidates interviewed by the company</li> <li>To help newcomers with adaptation to the team. And generally taking care of each and every employee</li> <li>Continuously drive and improve HR processes in several areas: recruiting, onboarding, professional training, and development of employees, HR brand, HR analytics</li> <li>Initiate and lead HR projects related to the team. Both fun and serious projects: from shooting a recruiting video about the team to grading positions within the company</li> </ul> <p><strong>Our expectations of the candidate are:</strong></p> <ul> <li>Successful experience in IT recruiting of one year and more;</li> <li>Ability to communicate and correspond in English (Intermediate level or above)</li> <li>A high level of responsibility and development orientation;</li> <li>Analytical mind and willingness to multitasking work;</li> <li>The ability to work in-depth and thoroughly analyze a task, whether it is a new business process or a vacancy in an unfamiliar area</li> <li>Experience in HR-partnering will be a plus.</li> </ul> <p><strong>What we can offer in addition to interesting tasks:</strong></p> <p><strong>Professional growth</strong></p> <ul> <li>Paying for professional training and attending conferences (such as IndexTech, HR API, Mikhail Pritula&#39;s online courses)</li> <li>Exchange of experience between employees (e.g. master-classes on public speaking and facilitation)</li> <li>Organization of meet up and professional community meetings at the Xsolla Cherdak</li> <li>Our own corporate library is constantly updated</li> </ul> <p><strong>Convenient working tools</strong></p> <ul> <li>Working places with the latest Macs as technology equipment + any additional equipment for your work efficiency.</li> <li>Slack, Gmail, Gdrive, Confluence, Jira, Gitlab</li> </ul> <p><strong>Comfortable working office</strong></p> <ul> <li>Class A business center with a great view on the embankment and Perm Art Gallery</li> <li>Organized hot breakfasts with freshly brewed coffee for the employees + fruits, snacks, yogurts, tea, and juice available during the day</li> <li>The Xsolla Cherdak is a unique lounge area for employees with a kicker, virtual reality glasses, board games, tennis, game room, and couches and poufs where you can take a break, or just change the work environment</li> </ul> <p><strong>Additional bonuses</strong></p> <ul> <li>Voluntary health insurance with dental care</li> <li>Telemedicine and telepsychology</li> <li>Gym for volleyball and basketball</li> <li>Flexible working hours: opportunity to organize your own workday, taking into account sprints and teamwork</li> <li>Partial reimbursement of mobile communication and Internet expenses</li> </ul> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Recruitment"}, {"name": "Business English"}, {"name": "Onboarding"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "6.319", "name": "Управление персоналом", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "823709", "published_at": "2021-04-16T17:58:16+0300", "created_at": "2021-04-16T17:58:16+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43287558", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43287558", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Менеджер"}