{"id": "43421864", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Ведущий инженер сметного отдела", "insider_interview": null, "response_letter_required": true, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": null, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Горно-металлургический комбинат «Удокан» – беспрецедентный по масштабам и сложности реализации проект, реализуемый в Забайкальском крае, который имеет стратегическое значение не только для российской, но и для мировой медной отрасли. Реализация Удоканского проекта отвечает стратегической государственной задаче по развитию Сибири и Дальнего Востока (в том числе, обеспечивает развитие транспортной и энергетической инфраструктуры). В работе ГМК будут применяться уникальные технологии мирового уровня, которые в том числе обеспечат минимальное воздействие работы предприятия на окружающую среду (в отличие от других игроков у компании нет грязных активов, доставшихся в наследство от советской эпохи, и накопленного экологического ущерба).</p> <p>Мы производим один из самых экологичных и востребованных со стороны современной низкоуглеродной экономики металл – медь. Таким образом, мы вносим свой вклад в глобальный прогресс и устойчивое развитие всего человечества.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Составление сметной документации для оформления договоров подряда на электромонтажные, общестроительные и ремонтно-эксплуатационные работы.</li> <li>Составление и контроль выполнения договоров подряда на электромонтажные, общестроительные и ремонтно-эксплуатационные работы.</li> <li>Составление отчетной документации по вопросам электромонтажных, общестроительных работ и ремонтно-эксплуатационного обслуживания.</li> <li>Составление и пересмотр нормы расходов материалов на электромонтажные, общестроительные и ремонтно-эксплуатационные работы.</li> <li>Составление отчетов по формам статотчетности в разрезе сферы деятельности службы.</li> <li>Оформление сметной документации по приему на баланс Общества оборудования.</li> <li>Проводит анализ основных показателей работы общества в объеме деятельности отдела.</li> <li>Обеспечение соответствия разрабатываемой сметной документации нормативным документам</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее профильное образование</li> <li>Наличие курсов по повышению квалификации, сертификатов о работе в специализированных программах</li> <li>Опыт работы на производственных металлургических объектах не менее пяти лет.</li> <li>Опыт работы с ПО: SAP ERP, 1С: ТОИР, Autocad, Гранд Смета и т.д.</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Работа в одной из крупнейших горно-металлургических Компании РФ.</li> <li>Вахтовый метод работы 45 дней через 45 дней, в местности, приравненной к Крайнему Cеверу, п. Новая Чара.</li> <li>Официальное трудоустройство. Стабильная и конкурентоспособная заработная плата + годовое вознаграждение по итогам года.</li> <li>Ежегодный пересмотр заработной платы.</li> <li>Полный социальный пакет, предусмотрены все гарантированные действующим законодательством льготы и надбавки (предоставление дополнительных отпусков и надбавок за работу во вредных условиях и за работу в районах, приравненных к Крайнему Северу, оплата переработок, больничных и т.д.).</li> <li>Оплата проезда от места жительства до места работы и обратно в период междувахтового отдыха.</li> <li>Оплата 3-х разового питания, проживание в оборудованном вахтовом поселке, Wi-Fi, обеспечение сезонными комплектами спец.одежды, спец.обуви и СИЗ.</li> <li>Добровольное медицинское страхование (после прохождения испытательного срока).</li> <li>Корпоративная сотовая связь.</li> <li>Высокие стандарты безопасности труда и культуры производства, современное оборудование и технологии.</li> <li>Профессиональное обучение и повышение квалификации за счет предприятия.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Гранд-смета"}, {"name": "Сметы"}, {"name": "Работа с большим объемом информации"}, {"name": "Составление смет"}, {"name": "MS Excel"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "18.153", "name": "Металлургия", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "730482", "published_at": "2021-04-07T06:59:02+0300", "created_at": "2021-04-07T06:59:02+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43421864", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43421864", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Инженер"}