{"id": "43936690", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Ведущий специалист службы супервайзинга по охране труда, промышленной безопасности и ООС", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": {"from": null, "to": 90900, "currency": "RUR", "gross": true}, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ol> <li>Контроль и анализ выявленных нарушений персоналом Общества и подрядных (субподрядных) организаций требований действующего законодательства, регламентов Заказчика, нормативно-технических документов и условий договоров, заключенных контрагентами с Заказчиком в следующих категориях: Охрана труда (ОТ), Промышленная безопасность (ПБ), Содержание территории и рабочего места (ТРМ), Пожарная безопасность (ПожБ), Экологическая безопасность (Э), Транспортная безопасность (ТрБ), Противодействие употреблению алкоголя (А), Электробезопасность (ЭБ);</li> <li>Анализ выявленных опасных действий и опасных условий на объектах Общества;</li> <li>Приостановка работ в случае угрозы возникновения несчастного случая или аварии на объектах, в том числе в подрядных организациях Общества.</li> <li>Выявление нарушений в подрядных организациях Общества.</li> <li>Проверка устранения нарушений в подрядных организациях Общества по предъявлению уведомления об устранении выявленных нарушений по установленным формам;</li> <li>Осуществление комплексного анализа действующей системы управления ОТ, ПБ и ООС Общества;</li> <li>Контроль за организацией работ повышенной опасности, выявление несоответствий требованиям ОТ, ПБ и ООС, подготовка предложений по исправлению несоответствий как в рамках выполнения самих работ, так и требований нормативно-правовой документации Общества к ним.;</li> <li>Участие в организации производственного контроля за эксплуатацией технических устройств на опасном производственном объекте и выдача рекомендаций по усовершенствованию системы производственного контроля;</li> <li>Подготовка системных предложений по устранению корневых причин выявленных нарушений и несоответствий. Участие в разработке планов корректирующих мероприятий по устранению выявленных нарушений и несоответствий;</li> <li>Участие в разработке контрольных чек-листов по видам работ и объектов в области ОТ, ПБ и ООС;</li> <li>Осуществление контроля соблюдения требований ОТ, ПБ и ООС сотрудниками Общества и подрядными организациями при выполнении работ (нахождении), в том числе соблюдение требований, установленных законодательством РФ, проектными документами и стандартами Заказчика;</li> <li>Анализа знаний персонала в области ОТ, ПБ и ООС формирование предложений по составу программы обучения сотрудников Общества;</li> <li>Контроль и анализ соблюдения требований ОТ, ПБ и ООС при проведении вспомогательных работ (ремонт и обслуживание техники и оборудования, сварочных, слесарных погрузочно-разгрузочных работах и т.п.);</li> <li>Контроль и анализ состояния пожарной безопасности и электробезопасности в ремонтных зонах, складах, дизель-генераторных и т.п.;</li> <li>Проверка санитарно-бытовых условий, в т. ч. состояние и эксплуатацию вагон - домов, столовых, медпунктов,</li> <li>Формирование ежедневной/еженедельной/ежемесячной отчетности о состоянии ОТ, ПБ и ООС при выполнении работ (нахождении) подрядными организациями;</li> <li>Предоставление рекомендаций подрядным организациям при организации и проведении учебно-тренировочных занятий персонала в аварийных ситуациях;</li> <li>Предоставление рекомендаций подрядным организациям при организации и внедрении современных средств защиты, передовых технологий обеспечения безопасности;</li> <li>Осуществление процедуры допуска персонала и транспорта подрядных/субподрядных организаций на ОПО Общества;</li> </ol> <p>20. Профилактические работы по предупреждению травматизма работников Общества и подрядных (субподрядных) организаций, происшествий, инцидентов, аварий, пожаров (возгораний) и чрезвычайных ситуаций, загрязнений окружающей среды</p> <p><strong>Требования:</strong></p> <p>Высшее техническое образование</p> <p>Опыт работы по профилю не менее 3 лет</p> <p>Опытный пользователь ПК, знание программ MS Office</p> <p>Коммуникабельность</p> <p>Быстрая обучаемость</p> <p>Ответственный подход</p> <p><strong>Условия:</strong></p> <p>Работа с понедельника по пятницу в с.Б.Черниговка</p> <p>Возможна вахта г. Самара - с. Б.Черниговка; с. Б.Черниговка - Самара</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Промышленная безопасность"}, {"name": "Охрана труда и техника безопасности"}, {"name": "Пожарная безопасность"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "10.191", "name": "Нефть", "profarea_id": "10", "profarea_name": "Добыча сырья"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "6025", "published_at": "2021-04-16T08:19:44+0300", "created_at": "2021-04-16T08:19:44+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43936690", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43936690", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Специалист"}