{"id": "38941030", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Оператор колл-центра", "insider_interview": null, "response_letter_required": false, "area": {"id": "212", "name": "Тольятти", "url": "https://api.hh.ru/areas/212?host=hh.ru"}, "salary": {"from": 18000, "to": 25000, "currency": "RUR", "gross": false}, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Присоединяйтесь к федеральному аутсорсинговому колл-центру SMARTER! За 6 лет работы мы реализовали проекты для Ростелекома, Совкомбанка, Росбанка, Тинькофф банка, РивГоша, Лаборатории Касперского, Амедиа.У нас есть как офисные сотрудники, так и работающие в режиме домашнего офиса по всем странам СНГ. Вы можете работать в комфортной для вас обстановке и не тратить время на дорогу и обеды.</p> <p>Если вы хорошо знакомы с компьютером, любите говорить и хотите работать из дома - добро пожаловать!</p> <p><strong>Что Вы будете делать:</strong></p> <ul> <li>Звонить по готовой базе через бесплатную телефонию и подключать заинтересованным пользователям интернет, кабельное телевидение, антивирусы, сим-карты.</li> <li>Проводить презентации продукта по заранее составленному сценарию.</li> <li>Вносить данные о контакте и результатах разговора в базу.</li> </ul> <p><strong>Для работы потребуются:</strong></p> <ul> <li>Грамотная устная и письменная речь. Умение и желание много общаться по телефону.</li> <li>Навыки работы на компьютере, хорошая скорость печати.</li> <li>Наличие компьютера или ноутбука и исправной гарнитуры (наушники с микрофоном). Стабильный и быстрый проводной интернет.</li> <li>Установленный MS Windows (7 и выше), MS Office и Skype.</li> <li>Тихое рабочее место, отсутствие отвлекающих факторов. Отсутствие проблем с электричеством.</li> <li>Опыт работы и образование - не важны. Мы сами поможем вам стать профессионалом.</li> </ul> <p><strong>Что мы предлагаем Вам:</strong></p> <ul> <li>Удобный график работы на выбор, составляется на месяц вперёд: 5/2 с 9 до 18 по мск; 2/2 с 9 до 22 по мск; вечерний, утренний.</li> <li>Зарплату от 18 000 до 25 000р, состоящую из оклада и премии. Премия зависит от того, сколько заявок на подключение вы оформите. Подключать больше мы вас научим. Стабильные выплаты 2 раза в месяц.</li> <li>Дополнительные финансовые бонусы: приводите друга и получите возможность дополнительно заработать.</li> <li>Надбавки за стаж 10% к зарплате через полгода, 15% - через год.</li> <li>Удаленное обучение от квалифицированного тренера, за которое платим мы.</li> <li>Помощь опытного наставника и руководителя для достижения наилучших результатов. И дальнейшее корпоративное обучение.</li> <li>Бесплатная IP-телефония для совершения звонков клиентам.</li> <li>Возможность карьерного роста, повышение квалификации. У нас в режиме домашнего офиса работают менеджеры по качеству, авторы сценариев, тренеры, программисты, руководители различных уровней. Многие из них, вплоть до владельцев компании, когда-то начинали операторами.</li> <li>Участие в очных корпоративных мероприятиях, на которые мы приглашаем не только офисных сотрудников.</li> <li>Льготные занятия по английскому языку в ведущей онлайн-школе.</li> </ul> <p>Наш коллектив для нас - это команда, единомышленники. Зайдите в наши группы в социальных сетях (Вконтакте-) - посмотрите фотографии, почитайте, что пишут ваши будущие коллеги о своей работе. Мы хотим, чтобы Вам было у нас комфортно, чтобы работа стала для Вас неиссякаемым источником вдохновения, самореализации, драйва, основой стабильной жизни!</p> <p>Если Вы чувствуете, что нам по пути - отправляйте резюме. Мы свяжемся с Вами и пригласим на собеседование. Ждём Вас в нашей команде!</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "17.269", "name": "Телекоммуникации, Сетевые решения", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "4.181", "name": "Начальный уровень, Мало опыта", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.278", "name": "Сотрудник call-центра", "profarea_id": "4", "profarea_name": "Административный персонал"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": true, "employer": "1490297", "published_at": "2021-04-15T09:01:09+0300", "created_at": "2021-04-15T09:01:09+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=38941030", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/38941030", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Оператор"}