{"id": "40509262", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Территориальный менеджер", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": null, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Компания Мобилком, один из крупнейших дилеров Операторов Сотовой связи в связи с развитием собственной розничной сети открывает конкурсный отбор на позицию «Территориальный менеджер/Директор филиала»</strong></p> <p><strong>Кто мы?</strong></p> <ul> <li>Команда профессионалов, успешно реализующая бизнес-цели на протяжении 15 лет в нескольких федеральных округах РФ</li> <li>Крупный дилер и надежный партнер таких Операторов связи, как Мегафон, МТС, Билайн и TELE2</li> <li>Компания, для которой каждый сотрудник и каждый клиент – это самое важное звено</li> </ul> <p><strong>Цель должности:</strong></p> <ul> <li>Эффективное руководство сегментом сети розничных салонов сотовой связи</li> <li>Обеспечение достижения плановых показателей деятельности своего сегмента розничной сети</li> <li>Оптимизация и развитие розничной сети на своей географической территории</li> </ul> <p><strong>Под какие задачи мы ищем сотрудника:</strong></p> <ul> <li><strong>Операционное руководство территориально распределённым сегментом сети салонов связи</strong></li> <li><strong>Выполнение планов по валовой выручке и валовой прибыли</strong></li> <li><strong>В части управления салонами:</strong> <ul> <li>Ежедневная организация и контроль бесперебойной работы своего филиала в соответствии со стандартами Компании</li> <li>Ежедневное посещение салонов своего филиала по согласованному с директором по продажам графику</li> <li>Регулярный мониторинг коммерческих и финансовых результатов по отчетности от центрального офиса, разработка мероприятий по их улучшению</li> <li>Ежедневный контроль за соблюдением административных стандартов работы салона управляющими директорами и продавцами</li> <li>Ежедневный контроль за соблюдением стандартов продаж и обслуживания управляющими директорами и сотрудниками салонов.</li> <li>Ежедневное взаимодействие с Категорийными менеджерами и специалистами дистанционного отдела контроля качества.</li> <li>Разработка предложений по географическому развитию сети - поиск новых локаций для открытия новых салонов</li> <li>Контроль решения организационных и административно-хозяйственных вопросов, взаимодействие с контролирующими органами.</li> </ul> </li> <li><strong>Работа с персоналом:</strong> <ul> <li>Обеспечение и контроль выполнения штатного расписания на каждом салоне на 100%.</li> <li>Контроль знания сотрудниками салона своей системы мотивации и остальных действующих стандартов - в первую очередь Управляющим директором и как следствие - остальными продавцами</li> <li>Снижение уровня текучести директоров и продавцов</li> <li>Регулярное информирование и фокусирование управляющих директоров салонов на оцифрованных операционных задачах - регулярно и онлайн (проведение онлайн собраний).</li> <li>Внедрение инструментов повышения эффективности работы розничного персонала по технологиям разработанным в центральном офисе, но мы всегда открыты к внедрению ваших предложений, если они покажут более высокую эффективность.</li> </ul> </li> <li><strong>Склад, логистика, товарные запасы:</strong> <ul> <li>Выполнение задач от категорийных менеджеров по фокусу продаж на конкретные товары и товарные группы - через контроль работы АКЦИЙ для клиентов и для продавцов.</li> <li>Можно влиять через работу с категорийными менеджерами на подбор оптимального ассортимента с центрального склада;</li> <li>Управление товарными запасами внутри своего филиала.</li> <li>Контроль соблюдения стандартов создания, приемки и отправки товарных перемещений. Выкладки товара.</li> </ul> </li> <li><strong>Финансы:</strong> <ul> <li>Соблюдение кассовой дисциплины в каждом салоне;</li> <li>Соблюдение полной сохранности ТМЦ в каждом салоне</li> </ul> </li> </ul> <p><strong>Что мы ждём от кандидата?</strong></p> <ul> <li>Кандидаты из розницы, соответствующие вышеперечисленным требованиям - полностью или частично и готовые продолжить свое развитие в этом направлении - имеют более высокий приоритет для нас.</li> <li>Опыт работы директором филиала, территориальным менеджером, управляющим розничной сетью или директором крупного магазина от года.</li> <li>Знание технологии продаж, базовых основ маркетинга, ценообразования</li> <li>Навыки поиска, подбора и адаптации розничного персонала - управляющих директоров салонов, стажеров и продавцов, проведение аттестаций.</li> <li>Самостоятельность, ответственность за результат, гибкость, умение работать в режиме многозадачности, лидерские качества.</li> <li>Требовательность к себе и к подчинённым.</li> </ul> <p><strong>Что мы предлагаем?</strong></p> <ul> <li>Работа в крупной федеральной компании.</li> <li>Интересные и масштабные задачи.</li> <li>Возможность реализации Вашего профессионального накопленного опыта и потенциала в розничном сегменте продаж.</li> <li>Размер заработной платы обсуждается с успешным кандидатом.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Аналитика продаж"}, {"name": "Современная розница"}, {"name": "Управление продажами"}, {"name": "Управление персоналом"}, {"name": "Мотивация персонала"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "17.269", "name": "Телекоммуникации, Сетевые решения", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.256", "name": "Розничная торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.324", "name": "Управление продажами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.358", "name": "Электроника, фото, видео", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.487", "name": "Бытовая техника", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "6.319", "name": "Управление персоналом", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "4807121", "published_at": "2021-04-08T16:23:41+0300", "created_at": "2021-04-08T16:23:41+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=40509262", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/40509262", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Менеджер"}