{"id": "40811354", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Оператор технологических установок НПЗ", "insider_interview": null, "response_letter_required": false, "area": {"id": "1594", "name": "Сызрань", "url": "https://api.hh.ru/areas/1594?host=hh.ru"}, "salary": null, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Под проекты в г.Славянск-на-Кубани Краснодарского края для развития технологических мощностей нефтеперерабатывающего завода (НПЗ) – на перспективу ввода в эксплуатацию новых технологических объектов по процессам вторичной переработки нефти.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Ведение технологического режима в соответствии с параметрами, предусмотренными технологическим регламентом технологической установки;</li> <li>Обслуживание и контроль за работой технологического оборудования установок;</li> <li>Контроль за исправностью и работоспособностью оборудования всех систем управления технологическим процессом, основных приборов контроля и автоматики и состоянием трубопроводов на технологической установках в т.ч. для предотвращения внеплановых/аварийных ситуаций;</li> <li>Регулирование производительности блоков на установках нефтепереработки;</li> <li>Осуществление оперативного контроля над обеспечением материальными ресурсами, технически правильной эксплуатацией оборудования и других основных средств, экономным расходованием топливно-энергетических ресурсов;</li> <li>Регулирование текущего режима установки под заданные параметры выходов продукта и для обеспечения безопасной эксплуатации технологического оборудования;</li> <li>Выявление и устранение отклонений технологического режима от заданного;</li> <li>Осуществление пуска, останов и вывода на режим единичного оборудования, блока установки и установки в целом;</li> <li>Подготовка отдельных аппаратов и установку в целом к проведению ремонтных работ на технологических объектах;</li> <li>Участие в регламентных и капитальных остановочных ремонтах, реконструкциях технологических блоков установки;</li> <li>Контроль работ повышенной опасности, выполняемых оперативным персоналом организации и работниками подрядных организаций;</li> <li>Участвовать в ПЛАС для отработки совместных действий;</li> <li>Прохождение обязательных периодических медицинских осмотров, прохождение инструктажа на рабочем месте, стажировок, периодической проверки знаний.</li> </ul> <strong>Требования:</strong> <ul> <li> <p><strong>Опыт работы не менее 2 лет оператором технологических установок не ниже 5-го разряда на следующих установках: гидроочистка бензиновых фракций или дизельного топлива, гидрокрекинг, каталитический крекинг, изомеризация бензинов, каталитический риформинг, комбинированные установки (производство бензинов), установка производства серы, установка производства водорода;</strong></p> </li> <li> <p>Наличие квалификационного удостоверения оператора технологических установок;</p> </li> <li> <p>Среднее профессиональное образование направления «Переработка нефти и газа» или высшее техническое образование по направлениям «Химическая технология органических веществ», «Химическая технология и биотехнология», «Химическая технология природных энергоносителей и углеродных материалов»;</p> </li> <li>Знание технологического процесса вторичной переработки нефти (производство бензинов/ДТ);</li> <li>Знание назначения, устройства, принцип действия и правил эксплуатации обслуживаемого оборудования, контрольно-измерительных приборов и автоматики, трубопроводов, предохранительных клапанов, блокировок и сигнализаций КИПиА;</li> <li>Физико-химические свойства сырья, реагентов, получаемых продуктов, применяемых материалов.</li> </ul> <strong>Условия:</strong> <ul> <li>Работа в стабильной, динамично развивающейся компании;</li> <li>Перспектива карьерного роста;</li> <li>Сменный график работы (2-х сменный четырёх бригадный с продолжительностью смены 12 часов);</li> <li>Трудоустройство согласно ТК РФ;</li> <li>Полный соц.пакет;</li> <li>Официальная заработная плата.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "технология переработки нефти"}, {"name": "Нефтегазовое оборудование"}, {"name": "технологические схемы"}, {"name": "первичная переработка нефти"}, {"name": "вторичная переработка нефти"}, {"name": "нефтеперерработка"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "18.348", "name": "Химическая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "2813861", "published_at": "2021-03-30T14:14:54+0300", "created_at": "2021-03-30T14:14:54+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=40811354", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/40811354", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Оператор"}