{"id": "42005607", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Инженер ПТО", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": {"from": 65000, "to": null, "currency": "RUR", "gross": false}, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>В связи с заключением новых контрактов и увеличением объемов строительства, ООО МонтажТехСтрой срочно предлагает на длительный срок вакансии инженеров ПТО.</strong></p> <p><strong>Рабочие место - Самарская обл., п. Прогресс.</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Контроль ход выполнения планов строительства, соответствие объемов и сроков контрактным графикам;</li> <li>Контролирует ход выполнения субподрядными организациями планов строительства, соответствие объемов и сроков контрактным графикам и готовить комплект документов для претензионной деятельности;</li> <li>Контролировать ведение и предоставление всей исполнительной и отчетной документации о фактически выполненной работе, предусмотренной договорами Генподряда/Субподряда, нормативно-технической документации.</li> <li>Контролирует своевременность предоставления, правильность оформления и актуальность представленных выполнений Субподрядных организаций. Проверяет ее комплектность и состав на соответствие генподрядному выполнению, субподрядному контракту, на наличие виз ответственных лиц.</li> <li>Отвечает за своевременную передачу в бухгалтерию генподрядного и субподрядных выполнений КС-11, КС-14 и прочих документов предусмотренных контактом.</li> <li>Контроль своевременной отработки замечаний, поручений и пунктов протоколов по итогам проверок контролирующих и надзорных органов, совещаний.</li> <li>Готовит и направляет обращение, ответы, запросы, в адрес Заказчика, Субподрядчика и прочие контролирующие/надзорные/организации/органы. Ведет учет и контроль вопроса до получения ответа/решения вопроса по закреплённым объектам. О результатах проделанной работы сообщает руководителю.</li> <li>Учет дополнительных работ/поставок МТР. Формирование комплекта документов предусмотренного регламентами ПАО &quot;Транснефть&quot; для внесения изменений в Рабочую документацию и Контракт. Отработка замечаний к представленному комплекту.</li> <li>Выполнять анализ соответствия графической части Рабочей документации, ведомости объектов работ и Контракта/локальных сметных расчетов, правильность приименных расценок на работы и материалы.</li> <li>Проверка заявок (комплект представленных документов) на закупку МТР на соответствие проекту, контракту/сметам, в случае выявления несоответствий/отклонений готовит анализ причин и отрабатывает данные вопросы со смежными отделами, участком.</li> <li>Контролировать своевременность и правильность списания МТР относительно подписанного генподрядного выполнения, субподрядного выполнения., утвержденных на предприятии норм и стандартов.</li> <li>Подготовка информационных справок, отчетов, сводок о производственной и финансово-хозяйственной деятельности.</li> <li>Выполнение поручений непосредственного руководителя.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Образование высшее техническое;</li> <li><strong>опыт работы в должности инженера ПТО не менее 2 лет )опыт в системе &quot;Транснефти&quot; приветствуется);</strong></li> <li>знание стандартных программ Windows, Internet, Excel, умение работать с графической программой AutoCad, Гранд-смета.</li> <li>Обязательный опыт работы на магистральных нефтепроводах, монтаже технологического оборудования.</li> <li>Знание форм и требований к оформлению исполнительной документации, журналов.</li> <li>Желание работать в командировках.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Официальное трудоустройство в соответствии с ТК РФ,</li> <li>Работа на территории строящихся объектов</li> <li>Проезд, Проживание за счет работодателя</li> <li>Стабильная работа в крупной компании.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "1460032", "published_at": "2021-03-26T16:41:44+0300", "created_at": "2021-03-26T16:41:44+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=42005607", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/42005607", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Инженер"}