{"id": "42443266", "premium": false, "billing_type": {"id": "standard_plus", "name": "Стандарт плюс"}, "relations": [], "name": "Инженер-геодезист", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": {"from": 78000, "to": 115000, "currency": "RUR", "gross": true}, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <ul> <li>Осуществление строительного контроля на объектах строительства;</li> <li>Контроль за соблюдением подрядными организациями требований ОТ, ПБ и ООС;</li> <li>Проверка ППР на предмет соответствия его оформления требованиям НД и наличия ТК на выполнение всех видов работ, предусмотренных ПД и РД;</li> <li>Проверка требований, изложенные в ТК в составе ППР на соответствие ПД, РД и НД в ходе выполнения СМР.</li> <li>Участие в комиссии по проведению входного контроля качества материалов, изделий и оборудования, поступающих на объекты строительства, с постановкой подписи и личного штампа в актах, оформляемых подрядчиком по строительству по результатам входного контроля, и проводить выборочный дублирующий инструментальный контроль неразрушающими методами на соответствие требованиям ПД и РД в объемах, определенных ГОСТ 34366</li> <li>Контроль присутствия на месте производства работ инженерно-технических работников, ответственных за проведение работ, организацию и безопасное производство работ, назначенных приказами.</li> <li>Осуществление СК за качеством выполнения СМР в соответствии с ПД, РД, ППР и требованиями НД. При обнаружении несоответствий информировать заказчика и выдавать подрядчику по строительству замечания с записью их в журнале замечаний и предложений, общем журнале работ и акте-предупреждении/акте-предписании в соответствии с требованиями.</li> <li>Оформление уведомлений в адрес заказчика при выявлении несоответствия ПД относительно утвержденной РД.</li> <li>Проверка выполнения СКК подрядчика по строительству контроля за соответствием последовательности и состава технологических операций при осуществлении СМР на соответствие ПД, РД и ППР в объемах и в составе операций, определенных ГОСТ 34366.</li> <li>Контроль сроков устранения замечаний и несоответствий, оформление уведомлений об устранении замечаний, изложенных в актах-предупреждениях и актах-предписаниях подрядчиком по строительству, в т. ч. в журнале замечаний и предложений;</li> <li>Осуществление проверки результатов работы лабораторий контроля качества подрядчика по строительству.</li> <li>Контроль наличия, правильности и своевременного оформления исполнительной документации, подтверждающей выполнение СМР, в соответствии с ПД и РД;</li> <li>Подтверждение качества и объемов фактически выполненных подрядчиком по строительству СМР, в т. ч. скрытых работ, с проведением выборочного инструментального контроля на соответствие ПД и РД в соответствии с НД в объемах и составе операций, определенных ГОСТ 34366.</li> <li>Выдача после приемки предшествующего этапа работ письменного разрешение на производство работ.</li> <li>Инструментальный контроль в процессе строительства.</li> <li>Ведение отчетной документации по СК в соответствии с НД и внутренними нормативными актами Организации.</li> </ul> <p> </p> <p><strong>Требования:</strong></p> <ul> <li>Высшее образование в области «Инженерное дело, технологии и технические науки» – бакалавриат, специалитет, магистратура.</li> <li>Стаж работы на инженерно-технических должностях на объектах строительства и/или на объектах нефтегазовой отрасли не менее 5 лет.</li> <li>Опыт работы в области геодезии не менее 1 года.</li> </ul> <ul> <li>Приветствуется действующий документ о повышении квалификации (квалификационное удостоверение специалиста СК), (в случае отсутствия обучение за счет работодателя).</li> </ul> <ul> <li>Приветствуется свидетельство об окончании курсов повышения квалификации в области геодезии (в случае отсутствия обучение за счет работодателя), (в случае наличия профильного образования первые 5 лет после окончания учебного заведения повышение квалификации не требуется).</li> <li>Уверенное <strong>владение</strong> <strong>геодезическими</strong> <strong>приборами.</strong></li> <li>Опытный пользователь MS Office, AutoCAD.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>График работы 2/1, 3/1</li> <li>Работа на объектах ПАО &quot;Транснефть&quot;</li> <li>Оформление по ТК РФ. Полный соц. пакет.</li> <li>Месторасположение объекта: Татарстан (Альметьевск, Казань, Лениногорск), Самарская область, Пермский край, Удмуртия</li> <li>Заработная плата от 78 000 до 115 000 рублей ( в зависимости от категории и месторасположения объекта, графика работы).</li> <li>Возможность аренды Вашего оборудования тахеометр (требования к прибору: 5&quot;, цифровая клавиатура, Leica или Sokkia и т.д.) - 500 р/день</li> <li>Все выплаты официальные и в сроки, предусмотренные Законодательством РФ.</li> <li>Оплата проезда ж/д и авиа транспорта до места расположения объекта.</li> <li>Обучение за счет работодателя.</li> <li>Предоставление жилья.</li> <li>Корпоративная мобильная связь.</li> <li>Карьерный и профессиональный рост.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "AutoCAD"}, {"name": "Контроль качества"}, {"name": "Организаторские навыки"}, {"name": "Технический контроль производства"}, {"name": "Строительство"}, {"name": "Строительный контроль"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.755", "name": "Другое", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.484", "name": "Геодезия и картография", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "2686636", "published_at": "2021-04-16T09:53:15+0300", "created_at": "2021-04-16T09:53:15+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=42443266", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/42443266", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Инженер"}