{"id": "42543959", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Middle/Senior Java Developer (Exchange)", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": null, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Мы ищем backend-инженеров для разработки <strong>высокопроизводительных распределённых биржевых систем</strong>. Биржа должна быть способна бесперебойно обрабатывать десятки тысяч торговых заявок в секунду со временем обработки каждой заявки в <strong>микросекундном диапазоне</strong>. Помимо приёма и обработки заявок, система предоставляет разнообразные высокопроизводительные API, обсчитывает и проверяет риски, интегрируется со сторонними системами, надёжно сохраняет все события и предоставляет отчёты и аналитику, публикует рыночные данные. В критических по производительности компонентах мы не можем себе позволить роскоши использовать базы данных и менеджеры транзакций, да и вообще писать что-то на диск. Даже самая непродолжительная сборка мусора - нежелательна. В менее важных сервисах можно выдохнуть, но код по-прежнему должен быть аккуратным, хорошо спроектированным и поддерживаемым.</p> <p>Мы работаем по Kanban, у нас маленькая команда, Git, обязательное code review и неформальная атмосфера. У нас надо писать тесты - как юнит, так и интеграционные. Любые идеи приветствуются и поощряются.</p> <p>Выглядит отличным местом работы, не так ли?</p> <p><strong>Что мы ожидаем от кандидатов:</strong></p> <ul> <li>отличное знание базовых структур данных и алгоритмов;</li> <li>хорошее владение инструментарием J2SE aka &quot;core Java&quot;. У нас вы вряд ли сможете применить знания сложных фреймворков (да, мы говорим о тебе, Hibernate, и о тебе, Spring), зато поработаете с сетью, shared memory, битами, файлами и многопоточностью;</li> <li>опыт и интерес к &quot;низкоуровневой&quot; разработке на Java. Самые производительные компоненты разрабатываются с учётом mechanical sympathy и не должны плодить мусора;</li> <li>умение профилировать, писать бенчмарки, анализировать логи и дампы, выдвигать, валидировать и опровергать гипотезы о поведении программы в боевых условиях;</li> <li>интерес (а лучше - опыт) к проектированию и использованию распределённых систем. CAP-теорема, сетевые протоколы, event sourcing, консенсус, репликация, partitioning etc;</li> <li>умение проектировать, реализовывать и использовать REST API;</li> <li>владение английским языком достаточное для чтения и написания технической документации.</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>опыт работы с базами данных (как SQL, так и NoSQL) - проектирование, оптимизация производительности, глубокое понимание внутренностей;</li> <li>опыт работы с ZooKeeper, etcd, Consul;</li> <li>опыт работы с Docker и средствами его оркестрации;</li> <li>опыт работы с Linux, а лучше - опыт его тонкой настройки;</li> <li>опыт работы с высокопроизводительными messaging-системами и протоколами - Aeron, TIBCO, Informatica etc;</li> <li>представление о биржевых финансовых рынках;</li> <li>опыт работы с финансовыми протоколами (FIX).</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Java"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "code": "REF163I", "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "52729", "published_at": "2021-04-12T14:07:34+0300", "created_at": "2021-04-12T14:07:34+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=42543959", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/42543959", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Программист"}