{"id": "42622497", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Product marketing manager (web-сервис)", "insider_interview": null, "response_letter_required": true, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": null, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Appbooster — агентство мобайл-маркетинга. Мы помогаем независимым разработчикам, стартапам и федеральным брендам продвигать мобильные приложения в App Store и Google Play. Помимо этого занимаемся разработкой мобильных приложений и web-сервисов для внутренних проектов. Занимаем вторую строчку среди агентств мобильного маркетинга согласно рейтингу Ruward.</strong></p> <p><strong>Кого ищем</strong></p> <p>Ищем продуктового маркетолога для развития веб-сервиса по продвижению приложений.</p> <p>Наш продукт — своего рода биржа, где владельцы мобильных приложений могут повышать видимость своих проектов в App Store и Google Play и с ростом органического трафика зарабатывать больше. Мы придумали технологию и сервис для продвижения мобильных приложений практически на автомате, и стали одними из главных игроков на рынке мобильного маркетинга.</p> <p>Пул задач можно разделить на две части: привлечение новых пользователей и улучшение воронки продукта.</p> <p><strong>Чем предстоит заниматься?</strong></p> <p><strong>В части привлечения новых пользователей:</strong></p> <ul> <li> <p>Управлять распределённой командой подрядчиков, привлекающих трафик для нас через традиционные каналы;</p> </li> <li> <p>Развивать экспертный вес сервиса через контент и коммьюнити, помогать специалистам поддержки клиентов укреплять бренд продукта и компании;</p> </li> <li> <p>Искать новые подходы увеличения базы пользователей сервиса: оффлайн мероприятия, партнёрские коллаборации, сезонные акции и др. Уметь рассчитывать вклад каждой маркетинговой активации.</p> </li> <li> <p>Увеличить lifetime пользователей из России до 1 года;</p> </li> <li> <p>Внедрить предиктивную модель, которая поможет нашим клиентам точнее использовать возможности платформы на основе уже накопленных данных;</p> </li> <li> <p>Проверить за квартал 5 гипотез для повышения среднего чека с платящих пользователей. Добиться повышения чека на 15%;</p> </li> <li> <p>Провалидировать и реализовать за квартал 3 новые платные фичи, начав движение в сторону полноценной экосистемы для мобильных маркетологов.</p> </li> <li> <p>Конечно, такие задачи не реализуются в одиночку. Вам в помощь — сильная команда инженеров, дизайнеров и продуктовых менеджеров.</p> </li> </ul> <p><strong>В части про улучшение воронки продукта, или работы с продуктовыми метриками, приведём примеры задач, встающих перед продуктовой командой:</strong></p> <ul> <li> </li> <li> <p>Увеличить lifetime пользователей из России до 1 года;</p> </li> <li> <p>Внедрить предиктивную модель, которая поможет нашим клиентам точнее использовать возможности платформы на основе уже накопленных данных;</p> </li> <li> <p>Проверить за квартал 5 гипотез для повышения среднего чека с платящих пользователей. Добиться повышения чека на 15%;</p> </li> <li> <p>Провалидировать и реализовать за квартал 3 новые платные фичи, начав движение в сторону полноценной экосистемы для мобильных маркетологов.</p> </li> <li> <p>Конечно, такие задачи не реализуются в одиночку. Вам в помощь — сильная команда инженеров, дизайнеров и продуктовых менеджеров.</p> </li> </ul> <p><strong>Что нужно уметь</strong></p> <ul> <li> <p>Работать с юнит-экономикой. Собирать данные и оцифровывать текущую модель. Оценивать потенциальное влияние гипотез на уровне юнит-экономики.</p> </li> <li> <p>Самостоятельно дебажить события и разбираться, что неправильно работает. Понимать принципы разметки, работы с ивентами.</p> </li> </ul> <ul> <li> <p>Ставить задачи в разработку по сбору или исправлению новых и существующих показателей.</p> </li> <li> <p>Структурно излагать свои мысли, объяснять команде и стейкхолдерам простым языком суть найденных в данных закономерностей.</p> </li> </ul> <p><strong>Вы нам подходите, если</strong></p> <ul> <li> <p>Умеете работать с юнит-экономикой. Собирать данные и оцифровывать текущую модель. Оценивать потенциальное влияние гипотез.</p> </li> <li> <p>Способны аргументированно донести свою точку зрения до команды и отстоять приоритеты в бэклоге.</p> </li> <li> <p>Умеете самостоятельно дебажить события и разбираться, что неправильно работает. Понимаете принципы разметки, работы с ивентами.</p> </li> <li> <p>Видите за аналитикой и цифрами реальную мотивацию людей, способны взглянуть на проект глазами пользователя.</p> </li> <li> <p>Твёрдо понимаете User Acquisition (как минимум 1 канал — на продвинутом уровне), способны выставлять и контролировать KPI для подрядчиков.</p> </li> </ul> <p><strong>Что предлагаем</strong></p> <ul> <li> <p>Конкурентную з/п. Её размер определяется на собеседовании и на основе выполнения тестового задания, в зависимости от вашего текущего уровня. Опытному специалисту мы готовы предложить хорошие условия.</p> </li> <li> <p>Команду с сильными компетенциями в мобайле. Окружение, которое способствует быстрому профессиональному росту.</p> </li> <li> <p>Профессиональное онлайн и офлайн обучение у лучших экспертов отрасли за счет компании</p> </li> <li> <p>Работу в удаленном формате или комфортабельное рабочее место в опенспейсе в центре города. В распоряжении наших сотрудников быстрая техника, удобные переговорки, обширная библиотека, зона отдыха с Xbox.</p> </li> </ul> <p><strong>Присылайте свое резюме и проходите короткий тест, прикреплённый к вакансии.</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Маркетинговые коммуникации"}, {"name": "Маркетинговый анализ"}, {"name": "Internet Marketing"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "3.150", "name": "Менеджмент продукта (Product manager)", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "1.137", "name": "Маркетинг", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "1755416", "published_at": "2021-04-07T14:04:16+0300", "created_at": "2021-04-07T14:04:16+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=42622497", "has_test": true, "test": {"required": true}, "alternate_url": "https://hh.ru/vacancy/42622497", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Менеджер"}