{"id": "42729732", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Специалист по обслуживанию клиентов (b2b отгрузки, выписка сопроводительной первичной документации)", "insider_interview": null, "response_letter_required": false, "area": {"id": "212", "name": "Тольятти", "url": "https://api.hh.ru/areas/212?host=hh.ru"}, "salary": null, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "село Подстёпки", "street": "Особая экономическая зона, шоссе 5", "building": null, "description": null, "lat": 53.556176, "lng": 49.179106, "raw": "село Подстёпки, Особая экономическая зона, шоссе 5", "metro": null, "metro_stations": []}, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Linde, крупнейшая в мире химическая компания по производству промышленных газов (азот, кислород, аргон, углекислота и др.) рассматривает кандидатов в отдел обслуживания клиентов для обеспечения поддержки продаж, корректного выполнения входящих заявок и работы с документооборотом.</p> <p>В сопроводительном письме просьба кратко описать опыт работы с клиентами с приемом заказов и выпиской сопроводительной и бухгалтерской документации.</p> <p><strong>Обязанности:</strong></p> <ol> <li>Работа с заказами на отгрузку баллонной продукции <ul> <li>прием заявок от клиентов по телефону и электронной почте на отгрузку баллонной продукции на условиях доставки и самовывоза</li> <li>внесение заказа в ERP систему: проверка дебиторской задолженности, выписка счетов на предоплату, информирование клиента в случае переноса даты поставки, дефицита продукции и др.</li> <li>формирование актов приема-передачи тары в аренду/из аренды и оказания услуг в ERP системе на основании заявки клиента, оформление сопроводительных документов, направление клиентам, контроль возврата, при необходимости дублирование документов</li> <li>формирование заказов на ТО тары на основании актов выбраковки, оформление пакета документов, направление клиенту, контроль возврата документов</li> <li>контроль возврата первичной документации, ведение электронного архива (с использованием установленных систем) и оригинальных экземпляров, при необходимости дублирование документов</li> <li>сторнирование, оформление корректировочных и исправительных счетов-фактур при необходимости, согласование с соответствующими отделами</li> <li>сверка с клиентами по таре в аренде в рамках ежеквартальных инвентаризаций, передача информации в бухгалтерию</li> </ul> </li> <li>Работа с заказами на отгрузку жидкостной продукции <ul> <li>своевременное выставление счетов на предоплату и направление клиентам по запросу отдела продаж, отдела логистики, кредитного контроля и клиентов</li> <li>подтверждение отгрузок на основании транспортных накладных, формирование комплекта товарно-сопроводительной документации, направление клиентам по электронной почте и почте России</li> <li>при формировании полного пакета товарно-сопроводительной документации в момент отгрузки проверка правильности цен и договора в заказе</li> <li>формирование пакета документов по аренде емкостей и услугам, направление клиентам по электронной почте и почте России</li> <li>контроль возврата первичной документации, ведение электронного архива с использованием установленных систем и оригинальных экземпляров, при необходимости дублирование документов</li> <li>контроль завершенности заказов на отгрузку жидкостной продукции и услуг</li> <li>предоставление бухгалтерии товарно-сопроводительных документов по экспортным отгрузкам</li> <li>сторнирование, оформление корректировочных и исправительных счетов-фактур при необходимости, согласование с соответствующими отделами</li> <li>своевременная координация и предоставление информации клиентам самовывоза (остаток денежных средств и т.д.)</li> <li>создание заявок на закупку жидкостной продукции для дальнейшей перепродажи клиентам</li> <li>создание заказов в ERP системе и подготовка товарно-сопроводительной документации по оборонным клиентам и ж/д цистернам</li> </ul> </li> <li>Предоставление копий документов по запросу других отделов и в ходе аудиторских проверок</li> <li>Проведение первичной сверки взаимных расчетов с клиентами</li> <li>Осуществлять контроль за корректным заполнением отчета по невыполненным заказам</li> <li>Участие в решении спорных/конфликтных вопросов, своевременное устранение недостатков, указанных в поступающих от потребителей рекламациях и претензиях в области документооборота</li> <li>Взаимодействие с другими службами компании: служба логистики, финансовая служба, бухгалтерия, кредитный контроль и др.</li> <li>Замена, в случае необходимости, других работников отдела (командировка, отпуск, временная нетрудоспособность)</li> </ol> <strong>Требования:</strong> <ul> <li>Высшее образование, предпочтительно в области бухгалтерии, экономики, логистики, товарооборота, коммерции.</li> <li>Опыт работы в области продаж (с клиентами) не менее 3 лет</li> <li>Опыт работы с документооборотом, сопровождением b2b продаж, уверенность при работе с бухгалтерскими документами</li> <li>Уверенный пользователь ПК, опыт работы в ERP системах, базах данных - опыт в Navision будет преимуществом</li> <li>Возможность самостоятельно добираться до места работы (доставки нет)</li> <li>Ответственность, клиентоориентированность, быстрая обучаемость, внимательность в расчетах и работе с документами, добросовестность, порядочность (integrity)</li> <li>Знание английского языка приветствуется</li> <li>Возможность самостоятельно добираться до места работы (доставки нет, оптимально - проезд из Автозаводский район г. Тольятти / с. Подстепки / с. Ягодное)</li> </ul> <strong>Условия:</strong> <ul> <li>Официальное оформление по ТК РФ</li> <li>Место работы: г. Тольятти, Особая экономическая зона, шоссе 5, участок 4</li> <li>График работы 5/2 8-17</li> <li>Ежегодный отпуск 28 календарных дней</li> <li>ДМС со стоматологией</li> <li>Доплата на питание 5 800 руб гросс / мес</li> <li>Размер заработной платы обсуждается индивидуально на собеседовании</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Первичная бухгалтерская документация"}, {"name": "Первичные документы"}, {"name": "Клиентоориентированность"}, {"name": "Navision"}, {"name": "Бумажный документооборот"}, {"name": "Электронный документооборот"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "2.337", "name": "Учет счетов и платежей", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.468", "name": "ТМЦ", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.469", "name": "Первичная документация", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "4.338", "name": "Учет товарооборота", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "923507", "published_at": "2021-04-01T11:55:39+0300", "created_at": "2021-04-01T11:55:39+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=42729732", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/42729732", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Специалист"}