{"id": "42757913", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Программист 1С", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": {"from": 95000, "to": null, "currency": "RUR", "gross": true}, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Наша компания занимается профессиональной разработкой 1С на крупных проектах заказчиков на территории России и за рубежом.</strong></p> <p>Среди наших постоянных клиентов:<br />ВТБ Капитал, Хлебпром, Быстроденьги, Расстал, Керама Марацци, Келли Сервисез, ВСК, Кораблик, Центральный телеграф, Свеза, Май, Седрус, а также компании из Германии, Голландии, Испании, Швеции, Израиля.</p> <p><strong>Открытие вакансии связано с расширением направления 1С.</strong></p> <p><strong>Кратко о параметрах работы:</strong></p> <ul> <li>Зарплата у разработчика фиксированная и не зависит от возможных простоев или оплаты от клиентов.</li> <li>Командировок и разъездов нет.</li> <li>Работа по нормальному графику (8 часов/день).</li> <li>Работаем в роли разработчиков, никакого общения с конечными пользователями. Общение ведётся через постановщиков задач - либо наших, либо со стороны заказчика. Мы набираем специалистов, которые хорошо разбираются в 1С и предлагают оптимальные варианты решения задач.</li> <li>У нас очень хороший обмен опытом в коллективе. В первую неделю вас подтянут по знаниям, в которых у вас есть пробелы.</li> <li>Текучести кадров нет. Стабильность и расширение есть.</li> </ul> <p><strong>Что важно уметь кандидату в области программирования:</strong></p> <ul> <li>Иметь практический продуктивный опыт разработки на 1С 8.х от 2,5 лет и выше.</li> <li>Хорошие знания типовых объектов метаданных, БСП, запросов, СКД и управляемых форм.</li> <li>Умение писать понятный другим людям код без грубых ошибок оптимизации.</li> <li>Знать, как правильно дорабатывать конфигурацию, чтобы было минимум проблем с обновлением.</li> <li>Желательно знать на техническом уровне одну или более конфигурации (то есть иметь опыт серьезного анализа и изменения кода основных типовых механизмов в них).</li> </ul> <p><strong>Что будет делать сотрудник:</strong></p> <ul> <li>Разработка на платформе 1С 8.x по тех. заданию и без (онлайн-общение с консультантом по скайпу).</li> <li>Уточнение заданий у консультанта.</li> <li>Предоставление оперативной информации консультанту и руководителю проекта о статусах своих задач, возможных сроках, видимых рисках, а также трудностях, в которых они могут помочь.</li> </ul> <p><strong>Что предоставим мы:</strong></p> <ul> <li>Оформление по ТК РФ. Работа официально, в штате.</li> <li>Весь доход фиксированный, от 95 000 руб. к начислению (не зависит от простоев или оплаты клиентов). За все время существования компании не было ни одной задержки выплаты зарплаты.</li> <li>Работа из подходящего вам места (города/страны).<br />(Основной офис в Казани, отсюда тоже можно работать).</li> <li>После года работы мы подключим вас к системе добровольного медицинского страхования.</li> <li>Активно развиваем внутреннее обучение. У вас будет возможность как учиться у коллег, так и обучать их.</li> <li>Накопление знаний у нас в области разработки в среднем идет в 5 раз быстрее, чем у конечного клиента и в 2 раза быстрее чем во франче. Нас привлекают, потому что мы спецы в своем деле и идем в ногу со временем в новейших технологиях.</li> <li>Есть возможность сдвинуть свой график на удобное для вас время (стандарт с 9 до 18 по московскому времени, возможен сдвиг +/- 1 час).</li> <li>Для тех, кто влюблен в деньги, есть возможность перерабатывать (необязательно, но если очень хочется, то можно).</li> <li>У нас вы не останетесь узким специалистом, постоянная работа с разными конфигурациями вам обеспечена (опыт планомерно растекается по коллективу).</li> <li>У нас постоянная активность во всех областях развития компании. Если захотите, то вы сможете проявить себя не только в должности разработчика 1С, но и в любой другой роли.</li> <li>Хорошо работает взаимопомощь. Можно задать вопрос в общем корпоративном чате по 1С. Там сейчас 150+ сотрудников, готовых помочь.</li> <li>Оплата больничных, отпусков и всего, что предусмотрено ТК РФ.</li> <li>Помимо зарплаты вы получите полугодовой бонус.</li> <li>Большая и постоянно пополняющаяся база курсов по 1С. Плюс есть возможность приобрести за счет компании любые индивидуальные курсы по 1С.</li> </ul> <p>Также у нас есть и другие направления. Microsoft Axapta, PHP, Bitrix, разработка мобильных приложений. Если вам в будущем захочется сменить направление, то мы сможем это организовать. Есть накопленные в базе знаний материалы, наставники и желание растить людей.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.272", "name": "Системная интеграция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.113", "name": "Консалтинг, Аутсорсинг", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.50", "name": "Системы управления предприятием (ERP)", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "909194", "published_at": "2021-03-03T09:50:31+0300", "created_at": "2021-03-03T09:50:31+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=42757913", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/42757913", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false}