{"id": "42829652", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Backend PHP разработчик (Magento 2)", "insider_interview": null, "response_letter_required": false, "area": {"id": "212", "name": "Тольятти", "url": "https://api.hh.ru/areas/212?host=hh.ru"}, "salary": null, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Мы – «КОРУС Консалтинг»</strong>,<em> </em>крупная российская ИТ-компания. Нам интересно всё новое – идеи, технологии и люди. Каждый день мы ищем нестандартные решения и делаем мир лучше с помощью инноваций.</p> <p>Команде департамента e-commerce требуется подкрепление. Наш профиль – комплексные проекты на стыке различных технологий: e-commerce, CRM, ERP, BI и др. Внедряем собственные e-commerce продукты и работаем с ведущими мировыми разработчиками платформ. Мы не просто делаем крутые проекты и продукты – наша команда помогает клиентам достигать наилучших бизнес-результатов. Развиваем внутреннее комьюнити, используя уникальный опыт каждого человека для решения самых сложных задач.</p> <p>Каждый из нас стремится создавать значимое – лучшие продукты и идеи, которые меняют жизнь и работу тысяч людей по всему миру. Мы требовательны к себе и ориентированы на достижение результата. Именно поэтому непрерывно совершенствуем процессы, создаём равные возможности и придерживаемся гибкого и прозрачного управления в работе.</p> <p>Мы ценим атмосферу творчества и взаимной поддержки, которая способствует достижению не только профессиональных, но и личных целей. В нашей команде ты можешь быть собой, чувствовать свою значимость и причастность – вклад каждого важен и заметен. Мы много инвестируем в обучение и наставничество – такой подход помогает нам раскрывать талант и потенциал сотрудников, создавать открытую среду для роста и экспериментов, а также работать в удовольствие.</p> <p>Присоединяйся к нам, если ты полон идей, ставишь смелые цели, хочешь создавать значимые вещи и любишь передовые технологии так же сильно, как и мы!</p> <p>Наша команда активно растёт, поэтому ищем <strong>PHP программиста </strong>для работы в команде по разработке крупных веб-проектов и b2b-порталов на платформе Magento 2.</p> <p><strong>Задачи, которые предстоит решать:</strong></p> <ul> <li>Разработка масштабных и сложных e-commerce систем;</li> <li>Использование как стандартных механизмов Magento, так и её значительная кастомизация;</li> <li>Интеграция с другими e-commerce системами через асинхронные каналы связи (очереди сообщений, websockets и т.д.)</li> <li>Решение задач, связанных с асинхронностью, высокой нагрузкой и большими объёмами данных (передача, хранение и управление сотнями миллионов объектов).</li> </ul> <p><strong>Нам важно:</strong></p> <ul> <li>Уверенное знание PHP 7+, знакомство с SOLID, ACID;</li> <li>Практический опыт разработки на Magento 2.x (используется 2.4);</li> <li>Понимание архитектурных паттернов построения распределённых систем;</li> <li>MySQL (и другие БД);</li> <li>REST API, JSON, XML;</li> <li>Уверенное пользование командной строки Linux;</li> <li>Умение работать с системами контроля версий (Git);</li> <li>Умение работать в команде, оценивать задачи, планировать свое время и следовать плану.</li> </ul> <p><strong>Вашим преимуществом станет:</strong></p> <ul> <li>Опыт участия в разработке распределённых систем;</li> <li>Знакомство с различными фреймворками, насмотренность различных технических решений и подходов;</li> <li>Практический опыт отладки и профилирования систем, включая PHP-код, SQL-запросы и сетевые каналы связи.</li> <li>Redis, ElasticSearch и другие системы хранения.</li> <li>Знакомство с системами управления конфигурацией (Ansible, Docker и т.д.)</li> </ul> <p><strong>Наше предложение:</strong></p> <ul> <li>Официальное оформление и компенсации, ДМС и «белая» заработная плата.</li> <li>Большие проекты, интересные и нестандартные задачи – мы работаем только с ведущими компаниями по всему миру.</li> <li>Поддержка оригинальных и смелых идей, возможность влиять на процесс и результат. Поощряем инициативу и помогаем воплощать гипотезы в жизнь.</li> <li>Гибкий график – у нас нет фиксированного времени присутствия в офисе. Умеем эффективно работать на удалёнке.</li> <li>У нас нет бюрократии: все митинги имеют чёткую программу, решаем проблемы раз и навсегда, придерживаемся Agile-подходов в работе.</li> <li>Поддержка профессионального и личного развития, доступ к корпоративному университету и скидкам на обучающие курсы.</li> <li>Крутая корпоративная жизнь: образовательные и спортивные мероприятия, участие в социальных и экологических программах, вечеринки и регулярные тимбилдинги.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Magento"}, {"name": "PHP"}, {"name": "MySQL"}, {"name": "Redis"}, {"name": "SQL"}, {"name": "Linux"}, {"name": "XML"}], "accept_handicapped": true, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.113", "name": "Консалтинг, Аутсорсинг", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.359", "name": "Электронная коммерция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "675", "published_at": "2021-03-05T12:09:50+0300", "created_at": "2021-03-05T12:09:50+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=42829652", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/42829652", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": true}