{"id": "42831211", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Главный инженер проекта (ГИП)", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": {"from": 70000, "to": 150000, "currency": "RUR", "gross": false}, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности:</strong></p> <p>- Подготовка, оформление и заключение договоров на производство проектно-сметной документации (далее ПСД) с заказчиками.</p> <p>- Выполнение расчета стоимости договора на производство ПСД и согласование его с заказчиком.</p> <p>- Подготовка, оформление и заключение договоров на производство ПСД с субподрядчиком.</p> <p>- Выполнение расчета стоимости договора на производство ПСД и согласование его с субподрядчиком.</p> <p>- Осуществление руководства выполнения ПСД. Знание порядка и особенностей выполнения всех этапов разработки ПСД. Оценка возможных рисков при сдаче ПСД заказчику, при проверке контролирующими органами.</p> <p>- Осуществление контроля за своевременным выполнением ПСД, соблюдение всех законодательных актов РФ.</p> <p>- Осуществление руководства разработкой ПСД в рамках календарных графиков выполнения работ.</p> <p>- Организация оперативного контроля за ходом выполнения ПСД:</p> <p>А) в рамках программы проектного документооборота;</p> <p>Б) обеспечение ежедневного оперативного учета выполнения ПСД, выполнения суточных заданий, контроль за состоянием незавершенного производства ПСД.</p> <p>- Координация работы подразделений организации, принятие мер по обеспечению ритмичности выполнения календарных планов производства, предупреждению и устранению нарушений хода производственного процесса.</p> <p>- Обеспечение своевременного оформления, учета и регулирования выполнения заказов по кооперации (работа с подрядными организациями и аутсорсерами).</p> <p>- Контроль выполнения взаимных требований и претензий подразделений проектной организации, анализ результатов их деятельности за предыдущий плановый период с целью выявления возможностей более полной и равномерной загрузки мощностей, оборудования и производственных площадей, сокращения цикла изготовления ПСД; проведение работы по выявлению и освоению технических новшеств, научных открытий и изобретений, передового опыта, способствующих улучшению технологии, организации производства и росту производительности труда.</p> <p>- Координация существующих сотрудников проектного института по выполняемым объектам ПСД</p> <p><strong>Требования:</strong></p> <p>- Высшее образование</p> <p>- Опыт работы на аналогичной должности от 5 лет в проектных организациях</p> <p>- Знание программы по управлению ПСД (Microsoft Project, Градсмета, Лоцман, Лоция, Пилот, Вольт и др.)/AutoCAD (на прочтение)</p> <p>-Умение вести переговоры с заказчиком, умение добиваться положительных результатов</p> <p>-Умение вести переговоры со специалистами проектного института (коллегами), умение добиваться положительных результатов</p> <p>-Умение вести переговоры с субподрядчиком, умение добиваться положительных результатов</p> <p>-Умение вести переговоры с аутсорсером, умение добиваться положительных результатов</p> <p>- Постоянное стремление внедрения новых технологий в процесс производства ПСД</p> <p>- Умение управлять сотрудниками, знание управленческого учета.</p> <p> </p> <strong>Условия:</strong> <p>Компания ООО &quot;ДЕЛОВОЙ СОЮЗ&quot; является одним из ведущих разработчиков узлов коммерческого учета нефтепродуктов.<br />• Наше оборудование работает более чем на 1500 нефтебазах России и СНГ<br />• Мы регулярно участвуем в тендерах Газпромнефть, Лукойл, Роснефть, Транснефть.<br />• Режим работы: с 8.00 до 17.15, 5/2, соц. пакет, пятница - короткий день до 16.00.<br />• Заработная плата состоящая из стабильного дохода, ежегодная индексация окладов<br />• Официальное трудоустройство (по ТК РФ).<br />• Полный соц. пакет (больничные, отпуска).<br />• Персональное рабочее место с ПК и интернет.<br />• Реальные перспективы карьерного роста<br />• Корпоративная связь<br />• Корпоративный отдых<br />• Обучение сотрудников на территории офиса (будете стабильно и регулярно повышать ваше мастерство, не отрываясь от работы)<br /><br />Добро пожаловать в компанию профессионалов!</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Управление проектами"}, {"name": "Управление рисками"}, {"name": "Управление производством"}, {"name": "MS Project"}, {"name": "Разработка технических заданий"}, {"name": "Оренбург"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "18.752", "name": "Другое", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "918261", "published_at": "2021-03-05T12:45:57+0300", "created_at": "2021-03-05T12:45:57+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=42831211", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/42831211", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false}