{"id": "42874427", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Специалист по охране труда", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": {"from": 50000, "to": 110000, "currency": "RUR", "gross": false}, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Самара", "street": "Ленинская улица", "building": "202", "description": null, "lat": 53.196876, "lng": 50.112788, "raw": "Самара, Ленинская улица, 202", "metro": {"station_name": "Алабинская", "line_name": "Первая", "station_id": "54.509", "line_id": "54", "lat": 53.209689, "lng": 50.134417}, "metro_stations": [{"station_name": "Алабинская", "line_name": "Первая", "station_id": "54.509", "line_id": "54", "lat": 53.209689, "lng": 50.134417}]}, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Вакансия компании ООО &quot;СеверПодводСтрой&quot;</strong></p> <p>Компания занимается строительством, реконструкцией и ремонтом объектов нефтегазового комплекса, подводными переходами. Объекты по России, в том числе на ЯМАЛе, месторождение Бованенково.</p> <p><strong>Обязанности:</strong></p> <p>- Участие в организации и координации работ по охране труда в организации.<br />- Участие в разработке и контроле за функционированием системы управления охраной труда в организации в соответствии с государственными нормативными требованиями охраны труда, с целями и задачами организации, рекомендациями межгосударственных и национальных стандартов в сфере безопасности и охраны труда.<br />- Участие в определении и корректировке направления развития системы управления профессиональными рисками в организации на основе мониторинга изменений законодательства и передового опыта в области охраны труда, а также исходя из модернизации технического оснащения, целей и задач организации.<br />- Осуществление контроля за соблюдением в структурных подразделениях организации законодательных и нормативных правовых актов по охране труда, проведением профилактической работы по предупреждению производственного травматизма и профессиональных заболеваний, выполнением мероприятий, направленных на создание здоровых и безопасных условий труда в организации, предоставлением работникам установленных компенсаций по условиям труда.<br />- Информирование работников о состоянии условий и охраны труда на рабочих местах, существующих профессиональных рисках, о полагающихся работникам компенсациях за тяжелую работу, работу с вредными и (или) опасными условиями труда и иными особыми условиями труда и средствах индивидуальной защиты, а также о мерах по защите работников от воздействия опасных и вредных производственных факторов.<br />- Осуществление контроля за своевременностью и полнотой обеспечения работников организации специальной одеждой, специальной обувью и другими средствами индивидуальной защиты, лечебно-профилактическим питанием, молоком и другими равноценными продуктами питания.<br />- Осуществление контроля за состоянием и исправностью средств индивидуальной и коллективной защиты.<br />- Выявление потребности в обучении работников в области охраны труда исходя из государственных нормативных требований охраны труда, а также требований охраны труда, установленных правилами и инструкциями по охране труда, проведение вводного инструктажа, осуществление контроля за проведением инструктажей (первичных, повторных, внеплановых, целевых) работников по вопросам охраны труда.<br />- Участие в проведении контроля за исполнением бюджета организации в сфере охраны труда и проведение оценки эффективности использования финансовых ресурсов с точки зрения достижения поставленных целей и задач.<br />- Разработка предложений по повышению эффективности мероприятий по улучшению условий и охраны труда.</p> <p><strong>Требования:</strong></p> <p>- Опыт работы.<br />- Соответствующее профильное образование, удостоверение , желательно наличие допусков и дополнительного образования в области охраны труда, промбезопасности, электробезопасности, пожарной безопасности.<br />- Желательно опыт работы на Крайнем Севере.</p> <p><strong>Условия работы:</strong></p> <p>- Трудоустройство по ТК РФ, соцпакет - за счет предприятия: в командировке - проживание, 3-х разовое питание, проезд от места проживания до работы и обратно, спецодежда, постельное, медкомиссия, тест на COVID-19.<br />- Дружный коллектив, возможность увеличения дохода и карьерного роста. Корпоративная связь, транспорт.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "18.201", "name": "Охрана труда", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "2476133", "published_at": "2021-03-09T11:19:29+0300", "created_at": "2021-03-09T11:19:29+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=42874427", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/42874427", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false}