{"id": "43002356", "premium": false, "billing_type": {"id": "standard_plus", "name": "Стандарт плюс"}, "relations": [], "name": "Web-разработчик (в команду веб-сайта)", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": {"from": 100000, "to": null, "currency": "RUR", "gross": false}, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Самара", "street": "улица Водников", "building": "60", "description": null, "lat": 53.184359, "lng": 50.078885, "raw": "Самара, улица Водников, 60", "metro": {"station_name": "Алабинская", "line_name": "Первая", "station_id": "54.509", "line_id": "54", "lat": 53.209689, "lng": 50.134417}, "metro_stations": [{"station_name": "Алабинская", "line_name": "Первая", "station_id": "54.509", "line_id": "54", "lat": 53.209689, "lng": 50.134417}]}, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Ecwid</strong> помогает людям по всему миру начать своё дело в интернете. Для этого мы создаём простой и доступный SaaS сервис для продаж в интернете.</p> <p>Мы рассказываем клиентам об Эквиде, используя разные инструменты: сайт, блог, подкаст, email-рассылки, центр поддержки. Разработкой и поддержкой этих инструментов занимается команда вебсайта.</p> <p><strong>Кого мы ищем:</strong> Мы ищем веб-инженера, имеющего опыт работы как во фронтeнде, так и в бэкенде (PHP). У нас есть офисы в Самаре, Ульяновске, Владивостоке. Также допустима <strong>удаленная работа</strong>, если вы умеете это делать.</p> <p><br /><strong>❑ Что делать</strong></p> <p><strong>Что делать:</strong> вам нужно будет работать бок о бок с профессиональной командой маркетинга, базирующейся в US. Маркетинг продумывает стратегии, дизайнеры делают их красивыми, а далее наша команда элегантно, кроссбраузерно и адаптивно воплощает их в жизнь.</p> <p>50% задач будет на стеке Wordpress, PHP7, JavaScript, React.JS, HTML, CSS, MySQL:</p> <ul> <li>Апдейт лендингов, блогов, подкастов на www.ecwid.com, www.ecwid.ru</li> <li>Создание собственных компонентов для WordPress редактора Gutenberg на React.JS.</li> <li>Разработка собственных плагинов для WordPress и обновление существующих.</li> </ul> <p>Остальные задачи будут на стеке HTML/CSS, JavaScript:</p> <ul> <li>Совместно с командой маркетинга предстоит: <ul> <li>запускать A/B тесты на сайтах и строить по ним отчеты.</li> <li>настраивать аналитику и трекинг (GA, GA4, Yandex Metrika, FB pixels, Google Ads, GTM и др).</li> </ul> </li> <li>Разрабатывать новые фичи и поддерживать существующие в Базе Знаний support.ecwid.com (Zendesk).</li> </ul> <p> </p> <p><strong>❑ Что для этого необходимо:</strong></p> <ul> <li>Уверенное владение технологическим стеком PHP, HTML, CSS, Mysql, JavaScript. Вы можете адаптивно и кроссбраузерно сверстать макет из sketch/figma, &quot;натянуть&quot; его на популярную CMS. Вы имели дело с анимациями на CSS, способны поднять LAMP сервер и понимаете разницу между DELETE и TRUNCATE.</li> <li>Опыт работы с любым из CSS-препроцессоров (в наших проектах используется SCSS), а также знание методологии БЭМ.</li> <li>Владение git. Вы без труда владеете основными командами git, способны решать конфликты, отличаете git revert от git reset.</li> <li>Опыт работы с системами сборки проектов (в наших проектах мы используем gulp)</li> <li>Опыт работы с системами аналитики веб-сайтов. Вы как минимум не боитесь, в идеале — любите Google Analytics и другие системы трекинга пользователей и способны исследовать, почему одинаковая цель в GA и Яндекс.Метрика дает разные показатели.</li> <li>Английский не ниже Intermediate и желание его улучшать. Команда маркетинга, в тандеме с которой мы работаем, базируется в Калифорнии и вам предстоит с ними общаться. Отлично, если вы умеете читать, понимать прочитанное, отвечать на письма. Можете говорить — замечательно! Это ОК, если у вас пока ужасный акцент и вы в разговоре медленно подбираете слова — мы дадим возможность прокачать разговорный английский.</li> <li>Желание учиться и развиваться. Вы сейчас читаете интересную книгу, смотрите обучающее видео, слушаете подкасты или же ходите на курсы. Если вы «уже все знаете» — наверное нам будет не по пути.</li> <li>Выполнить тестовое задание: ecwid.to/frontend</li> </ul> <p><br /><strong>❑ Что будет плюсом:</strong></p> <ul> <li>Если у вас есть опыт разработки на WordPress (создание тем с нуля, создание собственных плагинов), это будет хорошим подспорьем.</li> <li>Огромным плюсом будет владение React. Один из наших больших текущих проектов, над которым вам также предстоит работать, — создание собственных компонентов для WP редактора Gutenberg.</li> <li>Приложите ссылку на ваше портфолио с проектами, которыми вы особенно гордитесь.</li> </ul> <p><br /><strong>❑ От нас:</strong></p> <ul> <li><strong>Онбординг под руководством опытного ментора.</strong> У вас будет ментор, который объяснит, расскажет и будет поддерживать первое время.</li> <li><strong>Официальное трудоустройство.</strong> Выплачиваем белую зарплату на банковскую карту два раза в месяц (а не в конверте) и делаем все налоговые отчисления.</li> <li><strong>Каждый важен</strong>. Ежедневно мы улучшаем продукт, влияющий на миллионы людей. Размер команды, хорошие горизонтальные связи дают возможность любому сотруднику проявить себя и повлиять на работу всей компании.</li> <li><strong>Уверенность в завтрашнем дне.</strong> Нам 11 лет, мы прибыльные и самоокупаемые: три офиса в России (Ульяновск, Самара, Владивосток) и офис в США. В 2020 году мы получили раунд инвестиций в $42 млн.</li> <li><strong>Заботимся</strong>. Работаем на быстрых Apple MacBook Pro, которые обновляем по необходимости. В случае необходимости оплатим книги и курсы.</li> <li><strong>Свободный график.</strong> Стараемся быть каждый день в офисе (когда нет вируса и карантина), но всегда можно поработать из дома, если нужно дождаться курьера или работников коммунальных служб. Заболев, тоже лучше остаться дома на пару дней.</li> <li><strong>Экономим время и нервы.</strong> Консьерж-сервис решает любые бытовые проблемы, от поиска саженцев до переезда, а штатный психолог готов прийти на помощь в сложной жизненной ситуации.</li> <li><strong>Удаленная работа.</strong> Если вы оттуда, где у нас пока нет офиса, вы можете работать удаленно.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Git"}, {"name": "JavaScript"}, {"name": "HTML"}, {"name": "PHP"}, {"name": "MySQL"}, {"name": "CSS"}, {"name": "CMS Wordpress"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "1.82", "name": "Инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.359", "name": "Электронная коммерция", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.536", "name": "CRM системы", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.9", "name": "Web инженер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.10", "name": "Web мастер", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "1147526", "published_at": "2021-03-24T18:07:29+0300", "created_at": "2021-03-24T18:07:29+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43002356", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43002356", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false}