{"id": "43024285", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Специалист по экологии и охране труда", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": {"from": 40000, "to": 40000, "currency": "RUR", "gross": true}, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Самара", "street": "Южный проезд", "building": "88", "description": null, "lat": 53.176226, "lng": 50.19095, "raw": "Самара, Южный проезд, 88", "metro": null, "metro_stations": []}, "allow_messages": false, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <p>Осуществлять оперативный контроль за состоянием охраны труда на предприятии.</p> <p>Ежедневно проводить инспекции в цехах и отделах, отслеживать выполнение правил охраны труда, техники безопасности и соблюдения экологических норм, выдавать предписания на устранение замечаний и контролировать их выполнение.</p> <p>Организовывать комиссию по проведению трехступенчатого метода контроля за состоянием охраны труда в цехах и отделах.</p> <p>Проводить инструктажи по охране труда для вновь принимаемых работников.</p> <p>Организовать работу по обеспечению выполнения работниками требований охраны труда.</p> <p>Организовывать и проводить аттестации рабочих мест (специальную оценку условий труда) с последующей сертификацией работ по охране труда.</p> <p>Участвовать в проведении проверок, обследований технического состояния зданий, сооружений, оборудования, машин и механизмов, эффективности работы вентиляционных систем, состояния санитарно-технических устройств, санитарно-бытовых помещений, средств коллективной и индивидуальной защиты работников, определении их соответствия требованиям нормативных правовых актов по охране труда и при выявлении нарушений, которые создают угрозу жизни и здоровью работников или могут привести к аварии</p> <p>Контролировать допуск к работам с повышенной опасностью.</p> <p>Осуществлять работу по предупреждению производственного травматизма, профессиональных и производственно обусловленных заболеваний.</p> <p>Осуществлять в соответствии с требованиями расследования и учет несчастных случаев на производстве, оформлять и хранить необходимые документы.</p> <p>Составлять списки работников на медицинские осмотры, составлять заявки на получение спецодежды, средств защиты.</p> <p>Организовывать мероприятия по стирке спецодежды в соответствии с правилами СанПин, в т.ч. силами подрядных организаций.</p> <p>Осуществлять контроль за наличием в структурных подразделениях предприятия журналов, инструкций по охране труда, своевременностью проведения инструктажей.</p> <p>Подготавливать списки работников предприятия на обучение по охране труда, электробезопасности и промышленной безопасности для включения в годовой план обучения и повышения квалификации ; проект приказа о направлении на внешнее обучение; организовывать проверку знаний согласно правилам промышленной безопасности и охраны труда.</p> <p>Принимать участие в комиссии по культуре производства.</p> <p>Вести документацию по охране труда в соответствии с установленными формами.</p> <p>Осуществлять планирование и организацию мероприятий по охране труда.</p> <p>Контролировать правильность применения средств индивидуальной защиты.</p> <p>Разрабатывать и пересматривать инструкции по охране труда.</p> <p>Принимать участие в работе комиссий по проведению экологической экспертизы деятельности организации.</p> <p>Следить за соблюдением экологических стандартов и нормативов, за состоянием окружающей среды в районе расположения предприятия.</p> <p>Осуществлять контроль соблюдения в подразделениях организации действующего экологического законодательства, инструкций, стандартов и нормативов по охране окружающей среды.</p> <p>Осуществлять контроль за соблюдением законодательных и нормативных правовых актов по вопросам охраны труда, экологического законодательства Российской Федерации, нормативных и методических материалов по охране окружающей среды и рациональному использованию природных ресурсов.</p> <p>Разрабатывать проекты перспективных и текущих планов по охране окружающей среды, контролировать их выполнение.</p> <p>Составлять необходимую отчетность о выполнении мероприятий по охране окружающей среды, принимать участие в работе комиссий по проведению экологической экспертизы деятельности предприятия.</p> <p>Контролировать выполнение работ по отбору проб сточных вод, проводимых водоснабжающей организацией, выполнение замеров согласно план-графику контроля нормативов ПДВ на источниках выбросов, в т.ч. с привлечением сторонних организаций.</p> <p>Вести журнал неблагоприятных метеорологических условий (НМУ), разрабатывать дополнительные мероприятия по снижению выбросов в период НМУ, следить за их выполнением, контролировать выполнение, в т.ч. лабораторным методом с привлечением сторонних организаций.</p> <p>Планировать мероприятия и осуществлять контроль по вывозу бытового мусора, приему, транспортированию, захоронению отходов, а также по сбору, обезвреживанию и размещению опасных отходов.</p> <p><strong>Требования</strong>:-опыт работы от 3 лет на производстве;</p> <p>-высшее профессиональное образование по специальности;</p> <p>- Опыт проведения СОУТ (специальной оценки условий труда);<br />- Отличное знание нормативной базы, методологии охраны труда; стандартов безопасности труда, трудового законодательства;<br />- Знание методов изучения условий труда на рабочих местах и сертификации рабочих мест;<br />- Знание процедурных и юридических аспектов расследования несчастных случаев;<br />- Знание основ экономики, организации производства, труда и управления;<br />- Опытный пользователь ПК (MS Office, 1С, Internet и пр.);<br />- Высокая работоспособность, аналитические способности, наличие организаторских способностей.</p> <p><strong>Условия:</strong></p> <p>-График работы: 8 часов с 7.30. до 16.10.</p> <p>-Оформление в полном соответствии с ТК РФ (&quot;белая&quot; зп, выплачивается без задержек).</p> <p>-Социальный пакет.</p> <p>-На территории работодателя.</p> <p>-Работа в шаговой доступности от остановок общественного транспорта.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "18.360", "name": "Электроэнергетика", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "48775", "published_at": "2021-03-29T11:44:08+0300", "created_at": "2021-03-29T11:44:08+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43024285", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43024285", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false}