{"id": "43041883", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Инженер по подготовке производства 2 категории", "insider_interview": null, "response_letter_required": false, "area": {"id": "212", "name": "Тольятти", "url": "https://api.hh.ru/areas/212?host=hh.ru"}, "salary": {"from": 25000, "to": null, "currency": "RUR", "gross": true}, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Обязанности</strong></p> <p> </p> <p>- Участвует в работе по подготовке необходимой документации для участия в тендерах на проведение строительных работ.</p> <p>- Участвует в разработке проектов производства работ и технологических карт.</p> <p>- Участвует в работе по разработке проектов договоров на строительство (реконструкцию, капитальный и текущий ремонт) объектов, а также по их согласованию, внесению в них изменений.</p> <p>- Контролирует выполнение заказчиками работ своих обязанностей по предоставлению проектно-сметной и иной документации на подлежащие строительству объекты и соответствие этой документации установленным требованиям и фактическому объему планируемых работ.</p> <p>- Участвует в разработке и обосновании сметной документации на закрепленные объекты строительства на основе применения различных методов, согласованных с заказчиками и подрядчиками работ, а также по согласованию смет, внесению в них изменений.</p> <p>- Изучает и применяет новые технические нормативы, СниП, ГЭСН, ФЕР, ТЕР методические указания Госстроя РФ (МДС), иные нормативные документы, регулирующие вопросы ценообразования в строительстве.</p> <p>- Контролирует выполнение объемов строительных работ подразделениями цеха, а также субподрядными организациями, согласно календарных планов выполнения работ.</p> <p>- Участвует в работе по формированию комплектов исполнительной документации по строительным объектам. Контролирует работу руководителей объектов строительства и субподрядных организаций по составлению исполнительной документации по всем объектам.</p> <p>- Контролирует выполнение обязанностей руководителями объектов строительства и субподрядных организаций по списанию использованных материалов и соответствие их установленным нормам.</p> <p>- Контролирует ход работ и соответствие их установленной технологии и СНиПам, сдачи этапов работ и объектов заказчикам согласно установленного порядка и составлению при этом соответствующей документации, приемки работ от субподрядчиков.</p> <p><strong>Требования:</strong></p> <p>Образование – высшее профессиональное (техническое).</p> <p>Опыт работы на инженерно-технических должностях на производстве в организациях электроэнергетики или отраслях, соответствующих профилю работы цеха – не менее 2 лет (желательно).</p> <p>Должен обладать следующими навыками: планирования и организации работ; работы с большим объемом документов; работы с рабочим коллективом; работы и уверенное чтение конструкторской документации, проектной строительной документации и принципиальных схем; простых технических расчетов; черчения (эскизы); работы со сметной документацией</p> <p><strong>Условия:</strong></p> <p>Занятость полный рабочий день, место работы г. Жигулевск, территория Жигулевской ГЭС, формируется база данных кандидатов</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Проектная документация"}, {"name": "Строительное делопроизводство"}, {"name": "Договоры подряда"}, {"name": "Чтение чертежей"}, {"name": "Сопровождение строительства"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "1748334", "published_at": "2021-03-15T13:23:22+0300", "created_at": "2021-03-15T13:23:22+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43041883", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43041883", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false}