{"id": "43079559", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Специалист отдела продаж", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": {"from": 42000, "to": 120000, "currency": "RUR", "gross": false}, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Самара", "street": "Заводское шоссе", "building": "5к1", "description": null, "lat": 53.179308, "lng": 50.208746, "raw": "Самара, Заводское шоссе, 5к1", "metro": null, "metro_stations": []}, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Обязанности:</p> <ul> <li>Продажа строительной, дорожной и коммунальной техники (дорожные катки, фронтальные погрузчики, автогрейдеры, снегопогрузчики, уплотнители ТБО, экскаваторы-погрузчики, экскаваторы, бульдозеры, трубоукладчики, дорожные пылесосы)</li> <li>Отрасли: дорожная, строительная, нефтепереработки, коммунальная.</li> <li>Переговоры, консультации по телефону и встречи с клиентами, в регионе ответственности.</li> <li>Заключение договоров.</li> </ul> <p>Требования:</p> <ul> <li>Образование: среднее,высшее.</li> <li>Желание и реальная готовность работать, чтобы зарабатывать и жить достойно.</li> <li>Выполнение ключевых показателей коммерческой работы.</li> <li>Обучаемость, системность, человек порядка.</li> <li>Позитивность (разумная).</li> <li>Презентабельный внешний вид и грамотная речь. Вы представитель компании, мы заботимся о своём имидже.</li> <li>Опыт в продажах не обязателен, так как будете проходить внутрикорпоративное обучение. ОБУЧИМ КАК ПО ПРОДУКТУ, так и по эффективному управлению переговорами.</li> </ul> <p>Условия:</p> <p>Мы много делаем для того, чтобы быть ЛУЧШИМИ НА РЫНКЕ:</p> <ul> <li>В своём продуктовом портфеле имеем отличный по своим характеристикам, качеству и цене дорожную технику и навесного оборудования среди аналогов. Мы официальные дилеры заводов:</li> <li>&quot;UMG&quot;, Россия</li> <li>&quot;Завод &quot;Дорожных машин&quot; Россия;</li> <li>&quot;Завод имени Калинина&quot;, Россия;</li> <li>&quot;ДСТ Урал&quot;, Россия;</li> <li>&quot;<em>Sumitomo</em> Group&quot;, Япония;</li> <li>&quot;СДМ-25&quot;, Россия;</li> <li>&quot;ЧЛМЗ&quot;, Россия;</li> <li>&quot;RM-Terex&quot;, Россия</li> <li>«Холодным» обзвоном занимается профессиональный колл-центр, актуальные контакты передаёт в отдел продаж.</li> <li>Отдел сопровождения ОСВОБОЖДАЕТ ОТ РАБОТЫ С ДОКУМЕНТАМИ, от подготовки коммерческих предложений, договоров, счетов, пакетов тендерной документации, вам не придётся сидеть до 12 ночи. В командировке вы можете выслать данные, что вам нужно сделать и отдел сопровождения это сделает для вашего клиента.</li> <li>Комфортный офис, с выделенным помещением для приёма пищи и отдыха (чай, кофе, интернет, кондиционер).</li> <li>Хорошо оборудованное рабочее место! Новая компьютерная техника, принтеры, профессиональные наушники, быстрый интернет, большая библиотека данных, необходимых для работы.</li> <li>Современное CRM, которая существенно упрощает и оптимизирует работу.</li> <li>В командировках используется автомобиль Шкода с профессиональным водителем.</li> <li>Служебный мобильный телефон, 100% компенсация расходов на мобильную связь.</li> <li>Регулярное внутрикорпоративное и внешнее обучение у ведущих бизнес-тренеров: по продукту, технологии продаж и личностному росту.</li> <li>График работы: 5/2 с 8.30 до 17.00, с перерывом на обед и техническими перерывами 15 минут через каждые 1,5 часа.</li> <li>Оформление по ТК (отпуск, больничный).</li> <li>Нормальный коллектив и адекватное руководство.</li> <li>Корпоративные мероприятия, подарки и праздники.</li> <li>Доплата за стаж работы в компании.</li> <li>Обучение по продукции, по технологиям продаж и эффективному управлению переговорами за счет компании.</li> <li>Наставничество. Мы внимательно и с терпением относимся к новым сотрудникам. Мы не только обучаем в начале работы, но и поддерживаем в первые, самые трудные три-шесть месяцев, как в процессе телефонных переговоров, так и в процессе личных встреч. Для этого у нас есть все ресурсы - бизнес-тренер, опытный руководитель отдела продаж, зам. генерального директора и сам генеральный директор, который активно участвует в ключевых переговорах.</li> <li>Карьерный рост. У нас можно вырасти как до ведущего менеджера по продажам, так и до руководителя отдела продаж и выше, у нас много идей и компания не стоит на месте, открываются новые направления. Если вы проявите не только коммерческую жилку, но и управленческий талант, мы с удовольствием вам предложим возглавить то или иное направление.</li> <li>Оплата (всегда своевременно): оклад + % персональный от продаж. ВЕРХНИЙ УРОВЕНЬ ДОХОДА НЕОГРАНИЧЕН!!!</li> <li>Если Вы нам понравитесь на собеседовании, то мы принимаем решение ЗДЕСЬ И СЕЙЧАС! НИКАКИХ МНОГОРАЗОВЫХ СОБЕСЕДОВАНИЙ!</li> </ul> <p>В ДОРОЖНОЙ ОТРАСЛИ НА СЕГОДНЯ ЕСТЬ ДЕНЬГИ! ТАК КАК В РОССИИ ГЛАВНЫЙ ЗАКАЗЧИК - ЭТО ГОСУДАРСТВО. Президентом объявлена и реализуется НАЦИОНАЛЬНАЯ ФЕДЕРАЛЬНАЯ ПРОГРАММА ПО СТРОИТЕЛЬСТВУ И МОДЕРНИЗАЦИИ ДОРОГ С 2018 до 2024 года выделяются денежные средства в дорожную отрасль более 12 ТРИЛЛИОНОВ РУБЛЕЙ.</p> <p>СТРОИТЕЛЬНАЯ ОТРАСЛЬ также получает дополнительный импульс роста через программу по демографической политики России выплачивается материнский капитал, с 2020 года выплачиваются деньги уже на первого ребёнка в размере 466617 рублей, а за второго 150 000 рублей, что в сумме составляет 616 617, которые можно направлять на уплату первоначального взноса при получении кредита (займа), в том числе ипотечного, на приобретение или строительство жилья, что собственно и происходит: по исследованиям эти деньги преимущественно идут на первый ипотечный взнос.</p> <p>Для импульса роста строительной отрасли также снижена ставка на ипотечное кредитование и снижен первоначальный взнос с 20% до 15%, всё это стимулирует строительство в России. И реализуется государственная программа по развитию внутреннего туризма, в ходе реализации которой будут вложены в инфраструктуру России огромные бюджетные целевые средства.</p> <p>Таким образом, в связи с ростом продаж мы ищем трёх менеджеров по продажам! КАЖДЫЙ ГОД НА СТРОИТЕЛЬСТВО ДОРОГ, СТРОИТЕЛЬНАЯ ОТРАСЛЬ В ЦЕЛОМ СУЩЕСТВЕННО УВЕЛИЧИВАЮТ БЮДЖЕТ, И МЫ ХОТИМ ВМЕСТЕ С ВАМИ ОСВОИТЬ ЭТИ БЮДЖЕТЫ И ЗАРАБОТАТЬ! ТАК ПОМОЖЕМ НАШЕЙ СТРАНЕ СТРОИТЬ ХОРОШИЕ ДОРОГИ И ХОРОШИЕ ДОМА!!!</p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Аналитический склад ума"}, {"name": "Юмор"}, {"name": "Хорошие навыки работы с компьютером"}, {"name": "Настойчивость"}, {"name": "Позитивное здравое мышление"}, {"name": "Активная жизненная позиция"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "17.111", "name": "Компьютерная техника", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.256", "name": "Розничная торговля", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.149", "name": "Менеджер по работе с клиентами", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.183", "name": "Начальный уровень, Мало опыта", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.520", "name": "Продавец в магазине", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "15.389", "name": "Продажи", "profarea_id": "15", "profarea_name": "Начало карьеры, студенты"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": true, "employer": "2526919", "published_at": "2021-03-23T15:53:49+0300", "created_at": "2021-03-23T15:53:49+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43079559", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43079559", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false}