{"id": "43239838", "premium": false, "billing_type": {"id": "standard_plus", "name": "Стандарт плюс"}, "relations": [], "name": "SMM-менеджер", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": {"from": 25000, "to": 50000, "currency": "RUR", "gross": false}, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Самара", "street": "Волжский проспект", "building": "37", "description": null, "lat": 53.207755, "lng": 50.115042, "raw": "Самара, Волжский проспект, 37", "metro": {"station_name": "Алабинская", "line_name": "Первая", "station_id": "54.509", "line_id": "54", "lat": 53.209689, "lng": 50.134417}, "metro_stations": [{"station_name": "Алабинская", "line_name": "Первая", "station_id": "54.509", "line_id": "54", "lat": 53.209689, "lng": 50.134417}]}, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Приветствую тебя,</p> <p>меня зовут Ирина Глухова, и вот уже 14 лет я занимаюсь организацией мероприятий и руковожу агентством <strong>ANDERSEN EVENT</strong>.</p> <p>За эти годы мы очень выросли, и из начинающего агентства, состоявшего из двух человек, делавших небольшие семейные праздники, мы превратились в самое крупное и успешное агентство Самарской области:</p> <ul> <li>создаем масштабные корпоративные проекты для ведущих брендов России. Мегафон, Транснефть, АвтоВАЗ – лишь некоторые из списка наших постоянных клиентов на протяжении многих лет, для которых мы делаем проекты в Самаре и за ее пределами;</li> <li>разрабатываем режиссерские мероприятия для частных клиентов с участием топовых звезд России;</li> <li>работаем с новейшими мультимедиа технологиями и делаем яркие шоу, сотрудничаем с лучшими режиссерами, декораторами, продакшеном, ведущими самарского и российского уровня;</li> <li>дважды стали победителями самой престижной российской премии в отрасли - «Событие года».</li> </ul> <p>Мы ищем человека, который расскажет миру о том, какие крутые и интересные проекты мы создаем! Нам нужен самый лучший smm-менеджер.</p> <p>Из чего будут состоять твои рабоче-творческие будни?</p> <ul> <li><strong>Работа с контентом. </strong>Следить за сроками сдачи фото и видео материалов с мероприятий. Загружать весь поступающий материал на специальные носители и разбирать его для выкладки в соцсети.</li> <li><strong>Ведение </strong><strong>Instagram</strong>. Составление маркетингового плана. Выкладка постов, stories <strong>(в том числе в выходные с мероприятий!)</strong>, написание текстов, слежение за приростом подписчиков и увеличением статистики, ответы на запросы в Direct.</li> <li><strong>Реклама и продвижение в </strong><strong>Instagram</strong>: разработка идей, поиск подрядчиков, создание контента, запуск рекламы, таргетинг.</li> <li><strong>Фирменная продукция</strong>. Следить за брендированной продукцией, обновлять ее при необходимости.</li> <li><strong>Работать с промо-роликами компании.</strong> Писать ТЗ для видеомонтажеров, основываясь на пожелания директора, курировать процесс, соблюдать сроки сдачи, размещать ролики на сайте/соц. сетях.</li> </ul> <ul> <li><strong>Работа с сайтом компании.</strong> Наполнять портфолио сайта новыми проектами. Следить за актуальностью и корректным отображением информации на сайте. Взаимодействовать с компанией, предоставляющей услуги по продвижению сайта.</li> <li><strong>Дизайн</strong>. Адаптировать фирменный стиль компании при необходимости, выполнять срочные внутренние заказы, помогать внештатным дизайнерам.</li> <li><strong>Работа на мероприятии.</strong> Во время мероприятий курировать работу фотографов и видеографов, снимать stories и оперативно выкладывать их в Instagram.</li> <li><strong>Работа с командой.</strong> Организовывать фотосессии команды, снимать stories во время рабочих будней (дни рождения, подготовка к мероприятиям).</li> </ul> <p>Работа в ANDERSEN EVENT – это, в первую очередь, про планирование, структуру, анализ, тайминг, цифры, и уже во вторую - про творчество. Это работа для перфекционистов.</p> <p>Если то, о чем я пишу, тебе понятно и близко, то, вероятно, мы сработаемся.</p> <p>И да, пусть тебя не смущает этот список и то, что, возможно, чем-то из него ты никогда не занимался – когда-то и мы начинали работать, не обладая четкими инструментами и алгоритмами. Зато сейчас, спустя столько лет, у нас выработался фирменный подход ANDERSEN и мы, с радостью, научим тебя всему, что умеем сами. Но чтобы этот процесс был наиболее эффективен и продуктивен, <strong>важно иметь</strong>:</p> <ul> <li>Главный навык - умение планировать, понимая нужную последовательность, сроки и необходимые ресурсы, чтобы прийти к нужному результату;</li> <li>Аналитический склад ума, умение работать с большим объемом информации и систематизировать ее;</li> <li>Быстро понимать задачи и оперативно их выполнять;</li> <li>Готовность учиться и принимать критику (я буду вносить очень много правок в твою работу);</li> <li>Внимательность к деталям, перерастающая в дотошность;</li> <li>Грамотная устная и письменная речь;</li> <li>Виртуозное владение дизайнерскими программами (Photoshop, Corel или Illustrator), приложениями для верстки текстов, фото, коллажей, а также Exсel, PowerPoint, Word;</li> <li>Умение работать в команде, задавать понятные вопросы, давать оперативную обратную связь и уметь доносить свою мысль.</li> </ul> <p>А еще ты знаешь, что такое Trello, Slack и Zoom и с чем их едят.</p> <p>Твои враги - пропущенные пробелы, разные шрифты и не соблюденные отступы.</p> <p>Если ты увидел здесь себя – буду рада познакомиться! Со своей стороны готова предложить тебе:</p> <p>1. Работу в молодой и дружной проактивной команде;</p> <p>2. Суперстильный офис в центре города, прямо на Набережной с видом на Волгу;</p> <p>3. Свежесваренный кофе и печеньки каждый день, а еще шампанское по праздникам за нашей красной барной стойкой;</p> <p>4. Инструменты для твоего роста и развития – корпоративные мероприятия, тренинги и обучения, ты точно приобретешь очень много крутых и полезных навыков и знаний;</p> <p>5. Полный рабочий день: ПН - ЧТ с 10:00 до 19:00, ПТ с 10:00 до 18:00 (и часто ненормированный рабочий день при подготовке и координации мероприятий, что всегда оплачивается);</p> <p>6. Достойный уровень дохода, который ты сам в силах регулировать.</p> <p>Мы ценим свое и чужое время, поэтому подход к найму у нас серьезный. Если ты готов пройти 7 кругов отбора, чтобы попасть в нашу крутую команду, то первое, что необходимо сделать при отправке резюме – это написать развернутое сопроводительное письмо почему я должна взять именно тебя, а также прислать ссылку на примеры вашей работы по ведению соцсетей. Если твое резюме, письмо и портфолио настроят нас на правильную волну, то наш HR проведет с тобой телефонное интервью и пришлет тестовое задание, успешно выполнив которое ты будешь приглашен на собеседование.</p> <p> </p> <p>Удачи!</p> <p>С уважением, Ирина Глухова.</p> <p> </p> <ul> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Adobe Photoshop"}, {"name": "Adobe Illustrator"}, {"name": "Дизайн"}, {"name": "Видеомонтаж"}, {"name": "Креативность"}, {"name": "Продвижение мероприятий компании в социальных сетях"}, {"name": "Написание текстов"}, {"name": "SMM"}, {"name": "Ведение групп в социальных сетях"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "3.236", "name": "Производство рекламы", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.318", "name": "Управление маркетингом", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.230", "name": "Продвижение, Специальные мероприятия", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.8", "name": "PR, Маркетинговые коммуникации", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}, {"id": "3.90", "name": "Интернет-маркетинг", "profarea_id": "3", "profarea_name": "Маркетинг, реклама, PR"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "857191", "published_at": "2021-04-15T13:58:07+0300", "created_at": "2021-04-15T13:58:07+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43239838", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43239838", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Менеджер"}