{"id": "43234463", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Ведущий инженер ПТО", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": {"from": 110000, "to": null, "currency": "RUR", "gross": false}, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "flyInFlyOut", "name": "Вахтовый метод"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>ООО «КИП-ЭЛЕКТРОМОНТАЖ» - это специализированная компания, выполняющая работы по проектированию, электромонтажу, автоматизации и пуско-наладке на промышленных объектах любой сложности. Мы осуществляем полный комплекс проектно-технических мероприятий, начиная от разработки систем энергообеспечения и автоматизации до строительства и ввода в эксплуатацию полученных решений. Сегодня мы известны не только как надежный и высококвалифицированный подрядчик, выполняющий широкий спектр электротехнических и наладочных работ на крупнейших проектах в России, но и как производитель и поставщик качественной электротехнической продукции.<br />Успешность и качество выполнения любой работы напрямую зависят от квалификации специалистов и их отношения к своему труду. Высокие производственные показатели и надежная репутация ООО «КИП-ЭЛЕКТРОМОНТАЖ» во многом предопределены кадровым составом организации, представленном высококлассными инженерно-техническими работниками. Расширяя географию и технические горизонты своей деятельности, ООО «КИП-ЭЛЕКТРОМОНТАЖ» непрерывно совершенствует условия труда для своих сотрудников и приглашает вступить в нашу команду!</p> <p>Требуется <strong>Ведущий инженер ПТО</strong> для работы ВАХТОВЫМ МЕТОДОМ на Амурский ГПЗ г. Свободный</p> <p><strong>Обязанности:</strong></p> <p>- Руководство деятельностью производственно-технического отдела на объекте;</p> <p>- планирование и анализ результатов деятельности производственно-технического отдела;</p> <p>- проверка соответствия объемов строительно-монтажных работ, а также конструкций утвержденной проектно-сметной документации, рабочим чертежам, строительным нормам и правилам, стандартам, техническим условиям, нормам охраны труда;</p> <p>- участие в рассмотрении и согласовании возникающих в ходе строительства изменений проектных решений, оперативное решение вопросов по замене, при необходимости, материалов, изделий, конструкций (без снижения качества строительно-монтажных работ);</p> <p>- изучение причин, вызывающих срывы сроков и ухудшение качества строительно-монтажных работ, мероприятия по их устранению;</p> <p>- оформление необходимой технической (исполнительной) документации;</p> <p>- ведение учета законченных строительно-монтажных работ и подготовка необходимых данных для составления отчетности о выполнении планов строительства;</p> <p>- проверка сметной документации на строительство объектов, расчет стоимости, учет выполненных работ;</p> <p>- составление сметной документации на дополнительные работы;</p> <p>- проверка получаемой от заказчика сметной документации и подготовка заключений о ее качестве;</p> <p>- согласование с проектной организацией и заказчиком смет, калькуляций стоимости материалов и дополнительных затрат, ведомостей выполненных работ, спецификаций, актов выполненных работ;</p> <p>- подготовка материалов для рассмотрения спорных вопросов в строительстве;</p> <p>- формирование ежемесячного выполнения по объекту, подготовка и проверка форм КС-2;</p> <p>- ведение установленной отчетности;</p> <p>- предоставление имеющейся информации по требованию вышестоящего руководства.</p> <p><strong>Требования:</strong></p> <p>- Высшее профильное образование;</p> <p>- опыт работы в <strong><em>ЭЛЕКТРОМОНТАЖНОМ НАПРАВЛЕНИИ НЕ МЕНЕЕ 1 ГОДА,</em></strong> не менее трех лет в сфере строительства;</p> <p>- знание MS Office (Excel), САПР (AutoCAD), НТД</p> <p><strong>Условия:</strong></p> <p>- Официальное трудоустройство по бессрочному ТД, полный соц. пакет;</p> <p>- стабильная и белая заработная плата 2 раза в месяц от 110 000 рублей (на руки);</p> <p>- вахта 60х20 + двухнедельный оплачиваемый карантин;</p> <p>- проживание, питание, проезд, спецодежда за счет работодателя;</p> <p>- профессиональный коллектив и лояльное руководство;</p> <p>- возможность профессионального роста</p> <p><strong>Ключевые навыки</strong></p> <p>AutoCAD</p> <p>Управление проектами</p> <p>Проектная документация</p> <p>Разработка проектной документации</p> <p>Строительство</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "AutoCAD"}, {"name": "Проектная документация"}, {"name": "Сметы"}, {"name": "Строительство"}, {"name": "Разработка проектной документации"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "20.287", "name": "Строительство", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "1670512", "published_at": "2021-04-06T15:09:17+0300", "created_at": "2021-04-06T15:09:17+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43234463", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43234463", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Инженер"}