{"id": "43238664", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Выездной мастер по ремонту стиральных машин / Сервисный инженер", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": {"from": 50000, "to": 100000, "currency": "RUR", "gross": false}, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "flexible", "name": "Гибкий график"}, "employment": {"id": "part", "name": "Частичная занятость"}, "department": null, "contacts": null, "description": "<p><strong><em>Всем доброго дня! Я </em></strong><strong><em>HR</em></strong><strong><em>-Директор московской управляющей компании группы компаний RE-FIX - крупной федеральной сети, на протяжении более чем 10-ти лет занимающей лидирующие позиции среди отечественных операторов аналогичных сервисных услуг с доминирующей долей рынка и зоной покрытия более чем 20-ти крупнейших городов России и республики Беларусь.</em></strong></p> <p>В настоящее время вместе со своими коллегами инженерных служб компании я участвую в программе развития новых направлений сервисных услуг на федеральном уровне.</p> <p>В рамках реализации данной программы мы организовали <strong>НОВЫЕ РАБОЧИЕ МЕСТА</strong> под формирование команды <strong>ВЫЕЗДНЫХ МАСТЕРОВ ПО РЕМОНТУ СТИРАЛЬНЫХ МАШИН</strong> для выполнения заказов в месте своего постоянного проживания (на территории города и его области).</p> <p>Обладая арсеналом мощных маркетинговых инструментов и эффективных механизмов привлечения клиентов сегмента <strong>B</strong><strong>2</strong><strong>C</strong> и <strong>B</strong><strong>2</strong><strong>B</strong><strong>, </strong>мы обеспечили огромный и стабильный поток входящего трафика заказов в регионах присутствия нашей федеральной сети и готовы к старту и достижению <strong>НОВЫХ</strong> рекордов бизнеса по качеству и объемам предоставляемых сервисных услуг! Поэтому приглашаем Вас поучаствовать в конкурсном отборе на открытые вакансии!</p> <p>► <strong>ОБ УСЛОВИЯХ УЧАСТИЯ В КОНКУРСНОМ ОТБОРЕ</strong></p> <p><em>Мы готовы встречаться и обсуждать с Вами перспективы нашего сотрудничества при условии Вашего соответствия следующим обязательным требованиям:</em></p> <ul> <li>Минимальный <strong>(не менее 1 года) </strong>опыт практической работы в сервисных центрах, ремонтных мастерских и других компаниях на любых инженерно-технических должностях (сервисный инженер, мастер по ремонту и др.), связанных с выполнением работ по ремонту и сервисному обслуживанию стиральных машин; допускается также опыт выполнения таких работ в частном порядке.</li> <li>Практические навыки проведения работ по ремонту и сервисному обслуживанию различных марок и моделей стиральных машин с выполнением задач по их установлению и подключению, по замене различных компонентов их внешнего и внутреннего устройства, по проведению профилактических работ и тестированию отремонтированной техники.</li> <li>Хорошее знание местных поставщиков запасных частей, позволяющее оперативно выполнять заказы по ремонту различных марок и моделей стиральных машин с учетом обеспечения разумного соотношения цены и качества.</li> <li><strong>Наличие собственного рабочего инструмента.</strong></li> </ul> <p>► <strong>О ВАШИХ КОНКУРЕНТНЫХ ПРЕИМУЩЕСТВАХ </strong><strong>(+)</strong></p> <ul> <li>Высокий уровень профессионализма и абсолютная <strong>экспертность </strong>в вопросах, связанных со знанием принципов работы, устройства и иных технических характеристик различных марок и моделей стиральных машин, а также всех возможных причин неисправности данной техники, методов их диагностики и способов их устранения.</li> </ul> <p>► <strong>О РАБОТЕ</strong></p> <p>Ваша работа будет связана <strong>с выездом к клиенту</strong> (как физическому, так и юридическому лицу) для выполнения заказов по проведению полного или частичного комплекса услуг по сервисному обслуживанию и ремонту стиральных машин, включая выполнение таких задач как:</p> <ul> <li>Установка и подключение стиральных машин.</li> <li>Ремонт стиральных машин с учетом проведения диагностики, выявления технических неисправностей и их причин, самостоятельного поиска и приобретения за счет клиента необходимых для ремонта запчастей, выполнения всех необходимых профилактических работ и тестирования отремонтированной техники,</li> <li>Оформление документации по выполненным работам.</li> <li>Своевременная отчетность перед руководством по результатам выполнения заказов.</li> </ul> <p>► <strong>ОБ УСЛОВИЯХ ТРУДА</strong></p> <ul> <li><strong>Стабильная договорная работа</strong> и <strong>стабильные доходы</strong> в компании с богатой историей, многолетним стажем работы и достойной деловой репутацией, в т. ч. в качестве Работодателя.</li> <li>Сотрудничество <strong>на официальной основе</strong> с заключением договора на оказание услуг.</li> <li>Сдельная оплата труда с <strong>ежедневными </strong>выплатами по адекватным рынку процентным ставкам за выполнение заказа. Реальные фактические показатели персональных совокупных доходов в среднем составляют от 5<strong>0 000р.</strong> до <strong>100 000р. </strong>и более.</li> <li>Стабильные объемы работ по заказам физических и юридических лиц с выездом в удобные для Вас районы города и его области.</li> <li>Проактивное и демократичное руководство <em>(всегда доступно и открыто для коллектива!), </em>реализующее благоприятную кадровую политику, основанную на принципах <strong>100%</strong>-ного выполнения всех договоренностей и обязательств перед работником.</li> <li>Режим работы: <strong>5/2 </strong>с плавающими выходными днями и согласованными часами работы.</li> </ul> <p><em>Будем рады сотрудничеству с Вами и Вашей готовности работать и зарабатывать ! ;)</em></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "25.381", "name": "Сервисный инженер", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}, {"id": "25.382", "name": "Руководитель сервисного центра", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}, {"id": "25.384", "name": "Менеджер по сервису - промышленное оборудование", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}, {"id": "25.386", "name": "Инсталляция и настройка оборудования", "profarea_id": "25", "profarea_name": "Инсталляция и сервис"}, {"id": "18.142", "name": "Машиностроение", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.81", "name": "Инженер", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "5056628", "published_at": "2021-03-22T13:33:11+0300", "created_at": "2021-03-22T13:33:11+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43238664", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43238664", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Инженер"}