{"id": "43445680", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Ведущий юрисконсульт", "insider_interview": null, "response_letter_required": false, "area": {"id": "212", "name": "Тольятти", "url": "https://api.hh.ru/areas/212?host=hh.ru"}, "salary": {"from": null, "to": 25000, "currency": "RUR", "gross": true}, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Тольятти", "street": "улица Горького", "building": "61", "description": null, "lat": 53.52028, "lng": 49.428397, "raw": "Тольятти, улица Горького, 61", "metro": null, "metro_stations": []}, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>Разрабатывает и принимает участие в разработке локальных нормативно-правовых актов учреждения.</li> <li>Осуществляет правовое сопровождение арендных правоотношений (отработка формы договора аренды, заключение договора аренды, юридическое сопровождение исполнения договора);</li> <li>Подготавливает заключения по правовым вопросам, возникающим в деятельности учреждения, проектам локальных нормативных актов, поступающих на экспертизу;</li> <li>Участие в разработке договоров с ресурсоснабжающими организациями, предоставляющими услуги Учреждению;</li> <li>Участие в оформлении права собственности и права оперативного управления недвижимого имущества;</li> <li>Осуществляет работу с контрольными (надзорными) органами в части подготовки ответа на требование, представление, жалоб, запроса.</li> <li>Ведет реестр доверенностей, реестр ответов на жалобы, запросы и т.д.;</li> <li>Осуществляет хранение и обеспечивает сохранность документации, касающие деятельности учреждения;</li> <li>Проводит выдачу в соответствии с поступающими запросами копии и документы учреждения;</li> <li>Участвует в подготовке данных для составления отчетности, предоставлении информации заинтересованным лицам;</li> <li>В рамках выполнения своих трудовых функций исполняет поручения своего непосредственного руководителя;</li> <li>Повышает свой профессиональный уровень путем самообразования, участия в семинарах, конференциях и т.д.;</li> <li>Своtвременно информирует непосредственного руководителя о причинах срыва сроков выполнения работ;</li> <li>Соблюдает локальные нормативные акты учреждения по противодействию коррупции;</li> <li>Участвует в разработке документов правового характера, регулирующих трудовые отношения (правила внутреннего трудового распорядка, коллективный договор, должностные инструкции);</li> <li>Участвует в подготовке проектов организационно-распорядительных документов (положений, инструкций, приказов, распоряжений и др.) и обеспечивает их соответствие действующему законодательству РФ;</li> <li>Контролирует исполнение судебными приставами-исполнителями требований исполнительных документов.</li> <li>Готовит запросы, жалобы на действия/бездействие судебных приставов.</li> <li>Представляет интересы учреждения в исполнительном производстве, возбужденном по заявлению или в отношении учреждения.</li> <li>Готовит мотивированные ответы на поступившие претензии.</li> <li>Готовит претензии контрагентам.</li> <li>Контролирует удовлетворение требований направленных контрагентам претензий, в случае неудовлетворения в добровольном порядке – готовит документы для обращения в суд с целью удовлетворения заявленных требований в принудительном порядке.</li> <li>Готовит заключения по правовым вопросам, возникающим в договорной деятельности учреждения, а также по поступающим от контрагентов претензиям.</li> <li>Проводит изучение, анализ и обобщение результатов рассмотрения претензий, судебных дел, вносит предложения руководству по результатам рассмотрения о возможном изменении типовых форм договоров во избежание нарушений интересов учреждения и в целях большей защищенности интересов учреждения при оформлении договорных отношений.</li> <li>Контролировать своевременность представления службами учреждения справок, расчетов объяснений и других материалов для подготовки ответов на претензию, жалобу, запроса.</li> <li>Готовит и направляет в суд исковые заявления, отзывы на исковые заявления, апелляционные и кассационные жалобы, отзывы на апелляционные и кассационные жалобы, проекты мировых соглашений по всем вопросам деятельности учреждения.</li> <li>Представляет интересы учреждения в органах, учреждениях, организациях по вопросам, возникающим в деятельности учреждения, в рамках своей компетенции на основании доверенности.</li> <li>Готовить совместно с другими службами предложения об изменении действующих приказов или отмене утративших силу приказов и других нормативных актов, изданных в учреждении.</li> <li>Анализирует действующее законодательство РФ, отслеживает изменения в законодательстве РФ.</li> <li>Разрабатывает типовые формы договоров.</li> <li>Осуществляет подготовку доверенностей на представительство в разных инстанциях от имени учреждения.</li> <li>Осуществляет регистрацию Устава, изменений в Устав учреждения, иных документов в отношении учреждения в налоговых органах.</li> </ul> <strong>Требования:</strong> <p>На должность ведущего юрисконсульта принимается лицо, имеющее высшее профессиональное (юридическое) образование и стаж работы в должности юрисконсульта не менее 3 лет.</p> <p><strong>Условия:</strong></p> <ul> <li>полный рабочий день</li> <li>трудоустройство по ТК РФ</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Договоры аренды"}, {"name": "Составление исков"}, {"name": "Трудовое право"}, {"name": "Консультант плюс"}, {"name": "Суды общей юрисдикции"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "23.477", "name": "Договорное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.352", "name": "Ценные бумаги, Рынки капитала", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.311", "name": "Трудовое право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.120", "name": "Корпоративное право", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.362", "name": "Юрисконсульт", "profarea_id": "23", "profarea_name": "Юристы"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "1984404", "published_at": "2021-03-30T08:39:47+0300", "created_at": "2021-03-30T08:39:47+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43445680", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43445680", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Юрист"}