{"id": "43495431", "premium": false, "billing_type": {"id": "standard_plus", "name": "Стандарт плюс"}, "relations": [], "name": "Технолог по окраске / Маляр по металлу", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": {"from": 70000, "to": null, "currency": "RUR", "gross": true}, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Технический консультант (ТК) компании - это специалист, которого мы обучим теории антикоррозионной защиты, технологиям промышленной покраски и контролю качества покрытий. Технический консультант «Транслак» – это ценный сотрудник компании и авторитетный эксперт, который:</p> <ul> <li>подбирает самые оптимальные технологические решения, внедряет их и создает новые стандарты промышленной покраски на отечественных предприятиях – которые являются клиентами компании «Транслак».</li> <li>проводит обучение и реализует всестороннее техническое взаимодействие с клиентами компании.</li> <li>ищет и находит возможности повышения эффективности производства у наших клиентов.</li> <li>имеет полномочия и одинаково успешно общается на всех уровнях – маляры, технологи, руководители производства, директора для того, чтобы донеси ценности нашей компании и достичь бескомпромиссного качества покраски.</li> </ul> <p><strong>Требования</strong>:</p> <ol> <li>Техническое образование (предпочтения кандидатам с высшим образованием – инженерное, химическое, технологическое), <strong>обязательно</strong> - со знанием технологического процесса окраски и характеристик ЛКМ, оборудования для покраски и навыками покраски пневматическим и безвоздушным оборудованием.</li> <li>Готовность и способность к обучению, самообучению. ТК должен овладеть теорией и практикой промышленной покраски.</li> <li>Умение анализировать и производить расчеты. Наличие технического склада ума и смекалки.</li> <li>Готовность к частым командировкам. Физическая выносливость. Готовность к частому самостоятельному участию в процессе покраски. Умение работать и головой и руками. Готовность к черновой работе.</li> <li>Клиентоориентированность. Развитая эмпатия, коммуникабельность, способность к нахождению общего языка с клиентом и аргументированному отстаиванию позиций компании. Умение понятно и просто объяснить технически сложные вещи.</li> <li>Умение работать в команде на общий результат.</li> <li>Позитивный настрой и активная жизненная позиция.</li> <li>Умение грамотно формулировать мысли в устной и письменной речи, составлять документы (протоколы испытаний, акты и пр.), вести деловую переписку, создавать и проводить презентации в PowerPoint.</li> <li>Дисциплинированность, самостоятельность, аккуратность, организованность и системность в работе.</li> </ol> <p><strong>Условия:</strong></p> <ol> <li>100% белая зарплата, % от продаж закрепленным за сотрудником клиентам. Честная и прозрачная система, без «потолка». Мы даем возможность зарабатывать приличные деньги. Совокупный доход складывается из: оклада 50 000 рублей + бонусная часть. Ожидаемый доход при выполнении поставленных задач - от 70 000 рублей на руки и выше. После испытательного срока (обучения) сотруднику в течение 3 месяцев выплачивается стимулирующая выплата от 15 000 руб.</li> <li>Корпоративный автомобиль (его покупка зависит от достигнутых результатов).</li> <li>100% компенсация командировок (авиабилеты, гостиницы, суточные и пр.), корпоративная сим-карта.</li> <li>Необходимая инфраструктура – рабочее место в оборудованном офисе, новый ноутбук, спецодежда и средства индивидуальной защиты, персональные инструменты и оборудование.</li> <li>Развитая корпоративная культура: амбициозные цели компании, дружный коллектив, забота о сотрудниках, высокие стандарты работы, регулярное обучение в собственном учебном центре в г.Тверь, выездные корпоративные конференции и семинары, возможны заграничные командировки и коммуникации с иностранными партнерами компании.</li> <li>Для тех, кто готов развиваться, есть возможности развиваться как в профессиональной области (наставничество, публикация статей в отраслевых журналах, кураторство проектов и пр.), так и продвижение вверх по карьерной лестнице. Все в Ваших руках.</li> <li>Минимум бюрократии, открытое руководство компании, заинтересованное в росте бизнеса и в развитии сотрудников. Готовность предоставлять сотруднику полномочия и свободу в рабочем графике и составлении перечня приоритетных задач. Максимум доверия и автономности – для людей с серьезным подходом к работе.</li> </ol> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "18.348", "name": "Химическая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "18.16", "name": "Автомобильная промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "7.565", "name": "Автожестянщик", "profarea_id": "7", "profarea_name": "Автомобильный бизнес"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": true, "employer": "3309073", "published_at": "2021-04-15T12:53:55+0300", "created_at": "2021-04-15T12:53:55+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43495431", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43495431", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Технолог"}