{"id": "43495493", "premium": false, "billing_type": {"id": "standard_plus", "name": "Стандарт плюс"}, "relations": [], "name": "Региональный менеджер по продажам", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": {"from": 100000, "to": null, "currency": "RUR", "gross": true}, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Региональный менеджер по продажам (РМП) компании - это коммерсант и предприниматель в лучшем понимании этих слов. Он развивает бизнес компании в регионе и завоевывает клиентов на классическом B2B рынке. Он продает и внедряет лакокрасочные технологии «Транслак» на производственные предприятия региона, запускает проекты оснащения покрасочных производств и оказывает профессиональный консалтинг в области промышленной покраски – фактически, выводит качество промышленной покраски на региональных заводах на принципиально новый уровень!</p> <p>Региональный менеджер – это авангард и локомотив нашего бизнеса в регионе. Человек, который постоянно находится в поисках новых возможностей для компании и никогда не останавливается на достигнутом. Человек, который относится к бизнесу компании, как к своему собственному – болеть за дело и не жалеть сил - именно в этом случае его ждет профессиональный успех, финансовая состоятельность и карьерные перспективы.</p> <p>В компании «Транслак» РМП пройдет многоступенчатое обучение и станет разбираться в теории антикоррозионной защиты, технологиях промышленной покраски и контроле качества покрытий. Школа продаж «Транслак» - наш конёк. Все менеджеры проходят регулярные тренинги и семинары, чтобы досконально разобраться в особенностях В2В продаж, тонкостях написания продающих писем и в премудростях переговорных процессов.</p> <p>Региональный менеджер – это лицо компании в регионе. Он должен уметь вести диалог с директорами заводов и не бояться крупных контрактов.</p> <p><strong>Требования:</strong></p> <ol> <li>Высшее образование (предпочтительно техническое, химико-технологическое или экономическое)</li> <li>Опыт работы в продажах b2b, заключения больших контрактов, ведения сделок, работы с ключевыми клиентами – обязателен.</li> <li>Настойчивость и упорство в достижении поставленных целей. Дисциплинированность, самостоятельность, аккуратность, организованность и системность в работе.</li> <li>Следование бизнес-этике, позитивный настрой и активная жизненная позиция.</li> <li>Умение грамотно формулировать мысли в устной и письменной речи, составлять документы (протоколы испытаний, акты и пр.), вести деловую переписку, создавать и проводить презентации в PowerPoint. Знание ПК, офисных приложений, CRM. Готовность и способность к обучению, самообучению</li> <li>Готовность к частым командировкам. Физическая крепость и выносливость. Умение работать и головой и руками.</li> <li>Клиентоориентированность. Развитая эмпатия, коммуникабельность, способность к нахождению общего языка с клиентом и аргументированному отстаиванию позиций компании. Умение понятно и просто объяснить технически сложные вещи.</li> <li>Умение работать в команде на общий результат.</li> </ol> <p><strong>Условия:</strong></p> <ol> <li>100% белая зарплата, % от продаж завоеванным клиентам. Честная и прозрачная система, без «потолка». Мы даем возможность зарабатывать приличные деньги. Ожидаемый доход при выходе на план - от 100 000 руб. на руки и выше.</li> <li>Корпоративный автомобиль (его покупка зависит от достигнутых результатов).</li> <li>100% компенсация командировок (авиабилеты, гостиницы, суточные и пр.), корпоративная сим-карта.</li> <li>Необходимая инфраструктура – рабочее место в оборудованном офисе, ноутбук и необходимое для работы оборудование.</li> <li>Развитая корпоративная культура: амбициозные цели компании, дружный коллектив, забота о сотрудниках, высокие стандарты работы, регулярное обучение в собственном учебном центре в г.Тверь, выездные корпоративные конференции и семинары, возможны заграничные командировки и коммуникации с иностранными партнерами компании.</li> <li>Для тех, кто готов развиваться, есть возможности развиваться как в профессиональной области, так и двигаться вверх по карьерной лестнице. Все в Ваших руках.</li> <li>Минимум бюрократии, открытое руководство компании, заинтересованное в росте бизнеса и в развитии сотрудников. Готовность предоставлять сотруднику полномочия и свободу в рабочем графике и составлении перечня приоритетных задач. Максимум доверия и автономности – для людей с серьезным подходом к работе.</li> </ol>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "18.348", "name": "Химическая промышленность", "profarea_id": "18", "profarea_name": "Производство, сельское хозяйство"}, {"id": "17.333", "name": "Услуги для бизнеса", "profarea_id": "17", "profarea_name": "Продажи"}, {"id": "17.242", "name": "Прямые продажи", "profarea_id": "17", "profarea_name": "Продажи"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [{"id": "B"}], "accept_incomplete_resumes": false, "employer": "3309073", "published_at": "2021-04-15T12:55:17+0300", "created_at": "2021-04-15T12:55:17+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43495493", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43495493", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Менеджер"}