{"id": "43498539", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Специалист 1 категории отдела бухгалтерского учета и отчетности", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": null, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li> <p>Ведение бухгалтерского учета в части начисления заработной платы и других видов дохода работникам филиала/представительства Общества и физическим лицам, не состоящим в штате, в Централизованной системе Зарплата и управление персоналом на платформе 1С:Предприятие, версия 8.2, включая оплату труда за работы в сверхурочное и другое время, расчет пособий по временной нетрудоспособности, иных пособий по социальному страхованию, исчисление среднего заработка для оплаты отпусков и других случаев исчисления среднего заработка, ведение лицевых счетов работников.</p> </li> <li> <p>Принятие к учету, составление, систематизация, проверка первичных учетных документов о фактах хозяйственной жизни, связанных с начислением заработной платы и других видов дохода работникам и не состоящим в штате физическим лицам филиала/представительства Общества.</p> </li> <li> <p>Формирование информации о деятельности филиалов/ представительств Общества, необходимой для исчисления и уплаты в бюджет РФ налога на доходы физических лиц (НДФЛ), а также страховых взносов.</p> </li> <li> <p>Исчисление НДФЛ с сумм доходов в натуральной и денежной форме, выплаченных работникам и не состоящим в штате физическим лицам филиалов/представительств Общества, в том числе по обособленным рабочим местам, с формированием налоговых регистров по НДФЛ, а также исчисление страховых взносов в соответствии с законодательством РФ, включая ведение карточек индивидуального учета сумм начисленных выплат и иных вознаграждений и сумм начисленных страховых взносов.</p> </li> <li> <p>Ведение расчетов, составление и представление в налоговые органы РФ деклараций, налоговых расчетов, справок по НДФЛ с сумм, выплаченных физическим лицам доходов в натуральной и денежной форме, в том числе по обособленным рабочим местам.</p> </li> <li> <p>Проведение сверки расчетов по НДФЛ с налоговыми органами по месту регистрации филиалов/представительств Общества.</p> </li> <li> <p>Подготовка информации и заполнение таблиц, необходимых для актуарного оценивания обязательств Общества.</p> </li> <li> <p>Формирование заявок на оплату и реестров к ним на суммы выплат работникам и не состоящим в штате физическим лицам, а также заявок на оплату на суммы налоговых платежей по НДФЛ с целью обеспечения своевременного его перечисления в бюджет РФ.</p> </li> <li> <p>Оформление и выдача справок о доходах работникам и иным физическим лицам филиалов/представительств Общества по запросу.</p> </li> <li> <p>Обеспечение сохранности первичных учетных документов, регистров бухгалтерского учета, отчетных документов, лицевых счетов работников, составляемых и обрабатываемых на бумажном носителе, подготовка и передача в архив.</p> </li> <li> <p>Учет и хранение договоров гражданско-правового характера и договоров дарения, заключенных с физическими лицами.</p> </li> <li> <p>Участие в проведении инвентаризации активов и обязательств Общества.</p> </li> </ul> <strong>Требования:</strong> <ul> <li>Высшее экономическое образование со специализацией «Бухгалтерской учет», «Бухгалтерский учет и налогообложение», «Бухгалтерский учет и аудит».</li> <li>Уверенная работа в программе 1С: Предприятие, вервия 8.2, «Зарплата и управление персоналом». Уверенная работа в офисных программах word, excel. Умение пользоваться информационными системами Гарант, Консультант Плюс. Умение пользоваться системой передачи данных по телекоммуникационным каналам связи Контур Экстерн.</li> <li>Знание законодательства Российской Федерации в области бухгалтерского учета, документооборота, налогового законодательства в части функциональных обязанностей по расчету заработной платы и иных начислений работникам и физическим лицам.</li> <li> <p>Наличие аттестата профессионального бухгалтера, выданного Институтом профессиональных бухгалтеров России, приветствуется.</p> </li> <li> <p>Опыт работы в аналогичной должности не менее 3 лет.</p> </li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Налоговая отчетность"}, {"name": "Бухгалтерская отчетность"}, {"name": "Расчет заработной платы"}, {"name": "Консультант плюс"}, {"name": "Отчетность в ПФР"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "2.43", "name": "Бухгалтер", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}, {"id": "2.335", "name": "Учет заработной платы", "profarea_id": "2", "profarea_name": "Бухгалтерия, управленческий учет, финансы предприятия"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "2198", "published_at": "2021-03-31T14:00:16+0300", "created_at": "2021-03-31T14:00:16+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43498539", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43498539", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Специалист"}