{"id": "43506095", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "HR manager", "insider_interview": null, "response_letter_required": true, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": null, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Appbooster — агентство мобайл-маркетинга. Мы помогаем независимым разработчикам, стартапам и федеральным брендам продвигать мобильные приложения в App Store и Google Play. Помимо этого занимаемся разработкой мобильных приложений и web-сервисов для внутренних проектов. Занимаем вторую строчку среди агентств мобильного маркетинга согласно рейтингу Ruward.</strong></p> <p><strong>Кого ищем</strong></p> <p>В HR-отдел нужен специалист, который совместно с другими сотрудниками отдела будет работать над задачами по подбору персонала, усилению внутреннего и внешнего HR-бренда компании и развивать системы обучения и оценки сотрудников. Вы будете работать над разными HR-задачами, закрывая их проектно, в рамках квартальных OKR, а подбор персонала при этом будет вашей основной и постоянной работой.</p> <p><strong>Чем предстоит заниматься</strong></p> <ul> <li>Закрывать вакансии (маркетинг и мобайл-маркетинг, IT, продажи, инфраструктурные должности)</li> <li>Улучшать систему подбора, разрабатывать матрицы должностей и учить руководителей применять их в работе, внедрять оценочные инструменты при приеме</li> <li>Развивать систему обучения сотрудников, внедрять автоматизированные сервисы, организовывать обучающие мероприятия и оценку знаний</li> <li>Совершенствовать систему performance review, индивидуально работать с руководителями по вопросам развития сотрудников</li> <li>Участововать в меропритиях по развитю внутреннего и внешнего HR-бренда Appbooster</li> </ul> <p><strong>Что нужно уметь</strong></p> <ul> <li>Закрывать вакансии &quot;под ключ&quot;. Нужен человек с такими скиллами в рекрутменте, чтобы после знакомства с компанией ему не требовалось дополнительное обучение по подбору персонала</li> <li>Составлять методические материалы для систем обучения и оценки. Желательно не в формате сухих регалментов, а в виде понятных статей, инфографики, чек-листов</li> <li>Владеть техниками оценки сотрудников, уметь применять полученные результаты в работе и влиять с их помощью на работу компании в целом и ее отдельных подразделений.</li> <li>Менеджерить процессы: составлять ТЗ, управлять проектной командой, совместно штурмить и вырабатывать идеи - когда речь идет о проектах HR-отдела и, вполне возможно, помогая другим подразделениям с их проектами</li> <li>Интересоваться современными технологиями и искренне их любить, уверенно работать в task-менежерах и быть готовым осваивать новые технологии практически каждый день.</li> <li>Желательно владеть английским от уровня Intermediate и выше</li> </ul> <strong>Что мы предлагаем</strong> <ul> <li>Конкурентную з/п. Её размер определяется на собеседовании и на основе выполнения тестового задания, в зависимости от вашего текущего уровня</li> <li>Комфортабельное рабочее место в опенспейсе в центре Самары. В распоряжении наших сотрудников быстрая техника, удобные переговорки, обширная библиотека, зона отдыха с Xbox, корпоративный английский</li> <li>Современную корпоративную культуру с гибким графиком, свободным дресс-кодом, отсутствием бюрократии и лояльным отношением к каждому сотруднику</li> </ul> <p><strong>Пожалуйста, обратите внимание на сопроводительное письмо, расскажите о своем опыте, компетенциях и самых успешных HR-кейсах, а при отклике на вакансию заполните небольшой опросник. </strong></p> <p><strong>Чтобы лучше познакомиться с нашей корпоративной культурой и атмосферой в компании, посетите наш инстаграм @appbooster</strong></p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Подбор персонала"}, {"name": "Разработка технических заданий"}, {"name": "Рекрутмент"}, {"name": "Оценка персонала"}, {"name": "Адаптация персонала"}, {"name": "Обучение и развитие"}, {"name": "Внутренние коммуникации"}, {"name": "Headhunting"}, {"name": "Собеседование"}, {"name": "Управление талантами"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "6.254", "name": "Рекрутмент", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.319", "name": "Управление персоналом", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}, {"id": "6.247", "name": "Развитие персонала", "profarea_id": "6", "profarea_name": "Управление персоналом, тренинги"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "1755416", "published_at": "2021-04-07T14:04:33+0300", "created_at": "2021-04-07T14:04:33+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43506095", "has_test": true, "test": {"required": false}, "alternate_url": "https://hh.ru/vacancy/43506095", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "HR"}