{"id": "43575445", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Менеджер по продажам", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": null, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>О компании</strong></p> <p>«Техносерв Консалтинг» является лидером на рынке и предлагает заказчикам полный комплекс услуг в области автоматизации бизнес-процессов предприятий среднего и крупного бизнеса.</p> <p>Простым языком, мы занимаемся крупными автоматизациями и внедрением известных IT-продуктов в такие компании, как Сбербанк, ВТБ, Газпром, Аэрофлот, РЖД и т.д.</p> <p><strong>О продукте</strong></p> <p>HR CRM - собственная разработка, основная цель которой автоматизировать и ускорить процесс найма персонала и не упустить ключевых сотрудников.</p> <p><strong>Работа менеджером с нами:</strong></p> <ul> <li>Это развитие в самом перспективном на сегодняшний день направлении - IT технологии вместе с лидером рынка;</li> <li>Это реальная поддержка других членов команды и всех руководителей в твоём личностном и карьерном росте;</li> <li>Это возможность повлиять на развитие бизнеса клиентов и экономику нашей страны;</li> <li>Это ежедневное обучение новым навыкам продаж;</li> <li>Это веселые душевные разговоры с сотрудниками, запоминающиеся корпоративы, совместный спорт и отдых.</li> </ul> <p><strong>А это &quot;портрет&quot; кого мы хотим видеть, а ты уже сам решишь насколько соответствуешь или готов меняться:</strong></p> <ul> <li>Ты активный, открытый и позитивный человек;</li> <li>Ты любишь общаться, легко знакомишься и находишь общий язык с адекватными людьми;</li> <li>У тебя грамотная, внятная и уверенная речь;</li> <li>Ты во многих жизненных сферах успеваешь двигаться;</li> <li>Ты умеешь расставлять приоритеты и управлять своим временем;</li> <li>У тебя развит интеллект, ты легко осваиваешь новую информацию;</li> <li>Ты постоянно что-то ДЕЛАЕШЬ для личностного и профессионального роста;</li> <li>Мыслишь категориями результата, а не процесса и видишь свои успехи в жизни;</li> <li>Тебя готовы положительно и адекватно рекомендовать прошлые работодатели;</li> <li>Ты готов работать не по &quot;найму&quot; или &quot;на дядю&quot;, а в сотрудничестве с сильными людьми (т.е. чувствуя ответственность).</li> </ul> <p><strong>А теперь что же ты будешь делать:</strong></p> <ul> <li>Работать с тёплыми входящими заявками заинтересованных лидов и отбирать из них тех, кто подходит нам и приглашать на Skype-встречу (это основной твой KPI);</li> <li>Вести переговоры с собственниками и руководителями на тему внедрения HR CRM в их бизнес;</li> <li>Погружаться в специфику бизнеса клиента для понимания какие конкретно инструменты помогут ему стать эффективней и формировать от этого коммерческое предложение;</li> <li>Фиксировать в нашей CRM все детали о клиенте, историю общения и планировать свои дела;</li> <li>Участвовать в мозговых штурмах отдела, обсуждать идеи по развитию продукта;</li> <li>Ну и, конечно же, выполнять свой план по назначению встреч (а он всегда реальный, достижимый и ставится каждому индивидуально).</li> </ul> <p><strong>И вот наверняка, ты уже загорелся и хочешь узнать, а что же ты получишь в ответ на такие грандиозные ожидания? Рассказываем:</strong></p> <ul> <li>Полноценное, пошаговое, внимательное обучение по продукту, техникам продаж и всем циклам твоей работы. Поверь это будет сильное наставничество руководителя отдела;</li> <li>Успешную технологию работы с клиентами, звонками, презентациями и вообще организации своего дня. Она (технология), по статистике, позволит тебе получать первые назначения от клиентов через 4-5 дней после старта работы (на собеседовании расскажем об этом подробнее);</li> <li>Экспертность как бизнес-аналитика и опыт в разных сферах и типах бизнеса (ты каждый день будешь разбирать клиентов из разных отраслей и они будут прямо рассказывать о своих проблемах и &quot;болях&quot;);</li> <li>Удобнейшую CRM систему, которая облегчит тебе ежедневную работу;</li> <li>Классный, молодой, ценностный коллектив и адекватных руководителей;</li> <li>Внимательность к твоим идеям в развитии команды / услуг / продукта;</li> <li>Человеческое отношение и лояльность к ошибкам;</li> <li>Возможность в короткие сроки стать руководителем отдела или нового направления;</li> <li>Доход (да, он тоже есть) выше, а скорее всего - в разы выше среднего по рынку (но всё зависит от тебя);</li> <li>Своевременную выплату заработной платы.</li> </ul> <p><strong>Ну и про формальности:</strong></p> <ul> <li>Оклад + %;</li> <li>Время работы: с 9.00 до 18.00;</li> <li>График - 5/2;</li> <li>Удобная CRM-система и телефония.</li> </ul> <p>Если у тебя откликнулось внутри многое о чём написано выше -<strong> делай шаг, откликайся на вакансию. Обязательно напиши в отклике “Хочу в команду!” Именно так мы поймём, что ты прочитал всё до конца.</strong></p> <p>Если твое резюме такое же подробное и честное - вероятность того, что мы пригласим на собеседование намного выше!</p> <p>А там уже подробнее поговорим о деталях.</p> <p>Спасибо за внимание, будем рады видеть тебя в команде :)</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "B2B Продажи"}, {"name": "CRM"}, {"name": "Активные продажи"}, {"name": "Управление продажами"}, {"name": "Обучение и развитие"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "1.225", "name": "Продажи", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.246", "name": "Развитие бизнеса", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.536", "name": "CRM системы", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "1060266", "published_at": "2021-04-02T17:56:15+0300", "created_at": "2021-04-02T17:56:15+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43575445", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43575445", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Менеджер"}