{"id": "43600127", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Frontend developer", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": null, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p><strong>Velvetech, LLC </strong>is an international company with 20 years of experience in development of both software and hardware for companies all around the world. Velvetech is an official Microsoft Gold Partner, listed in top 5 software development companies in Illinois, USA.</p> <p>Our clients are mostly in the USA. They are leading trading and financial organizations, insurance companies, large healthcare associations, largest pharmaceutical and energy companies, equipment manufacturers, hi-tech startups, etc.</p> <p>Our area of expertise is consulting, development, implementation and support of software solutions with modern microservices backends built on top of dotnet core, Node.js, Java, SQL Server, Postgres, Mongo, Redis, RabbitMQ. Web front-ends are typically built with React and Angular. There is also a considerable amount of mobile development done in Swift, Kotlin, and Java. Most of the systems are prepared for cloud infrastructures (AWS, Azure, GCP), and heavily rely on Docker, Kubernetes. Modern CI/CD is made using Gitlab CI or Teamcity.</p> <p>We follow Agile principles and Scrum and Kanban processes. Some of the projects are built with multiple coordinated teams. Collaboration is done in JIRA, Confluence, MS Teams, and Slack. The code is in Gitlab or Github.</p> <p>We closely follow the trends in the technology world and actively cooperate with start-ups in such breakthrough areas as Machine Learning, Internet of Things, Blockchain, FPGA and AI.</p> <p>We are a friendly team of 90+ professionals where everyone achieves high results and grows professionally not only due to their own knowledge and skills, but also thanks to help and support of colleagues.</p> <p><strong>The objective of this project </strong>is to develop a shared component library that will be used on a large variety of products that the client builds. Among others, the shared library will be utilized by Warehouse Management System (WMS) and Process Flows Management System (PFMS) created for a large logistics company in the US market with further expand to the other company modules, as well as the solutions that will be created for the company’s clients. What makes this project interesting is the ability to collaborate with the professional design team and implementation teams that will use the shared library for their products. This requires a great responsibility for compatibility of the shared library with the other products built inside the company. Not only we&#39;re developing the system but we will also support it. Apart from that, the project will be expanded as the new systems and subsystems are developed.</p> <p><strong>You will:</strong></p> <ul> <li> <p>Redesign and rewrite the product functionality</p> </li> <li> <p>Develop the shared component library. We are in the process of converting our component library from Flow to TypeScript. We are also migrating from version 9 to 10 of styled-components or css-models.</p> </li> <li> <p>Help transition our product from the old UI to ASP.NET and transition the scripts in jQuery+React, which inject components in our legacy UI, to a full SPA application (React ^16.13.x)</p> </li> </ul> <p><strong>Key skills:</strong></p> <ul> <li> <p>Experience in ES6/ES2015 and React.js ^16.13.x</p> </li> <li> <p>Experience in DOM / HTML5 API, CSS3 and HTML5</p> </li> <li> <p>Experience with package managers npm/yarn</p> </li> <li> <p>Experience in building SPAs</p> </li> <li> <p>Experience in writing tests using Jest + Enzyme</p> </li> <li> <p>Understand the REST architecture</p> </li> <li> <p>Able to independently implement product features</p> </li> <li> <p>Willing to work in a cross-functional team. You will work with designers, UX researchers, BAs, product managers, and other developers</p> </li> <li> <p>Proficient in English to at least an intermediate level</p> </li> </ul> <p><strong>What will set you apart:</strong></p> <ul> <li> <p>Industry experience with Flow and Typescript</p> </li> <li> <p>An interest in the latest ECMAScript, React and innovations in the world of client-side development. We use optional chaining in our projects, nullish coalescing, React hooks, and more.</p> </li> <li> <p>Experience in Testing-library and its extensions for hooks and React</p> </li> <li> <p>You like to introduce new tools, expand ESLint, prettier configurations</p> </li> <li> <p>Experience in customization GitLab CI, Docker or webpack</p> </li> <li> <p>Knowledge in NGINX configuration</p> </li> <li> <p>Our stack, infrastructure, and tools: TypeScript, Flow, Emotion, React, Babel ^7.10.x, Webpack, Rollup, Yarn</p> </li> <li> <p>Jest, Enzyme, Testing-library</p> </li> <li> <p>ESLint, prettier, Commitlint, semantic-release</p> </li> <li> <p>Git, Jira, Confluence, Gitlab, Docker, K8S</p> </li> </ul> <p><strong>In this role, you will:</strong></p> <ul> <li> <p>Continuously learn and improve as a frontend developer</p> </li> <li> <p>Improve your skills in SPA development</p> </li> <li> <p>Perform code review</p> </li> <li> <p>Improve CI/CD processes and automation</p> </li> <li> <p>Participate in bi-weekly inter-team demos via Zoom</p> </li> <li> <p>Share results and receive input from other teammates</p> </li> <li> <p>Work in short 5-day sprints with small batches of clearly written stories and tasks</p> </li> <li> <p>Be open to receiving and to giving constructive criticism</p> </li> </ul> <p><strong>Work Conditions</strong></p> <p>At Velvetech, we build a culture where people work together in harmony, encouraging each other to continuously learn, progress and pursue perfection. Being a mix of like-minded professionals, we shape an innovative environment and focus on excellence at every stage of the development process.</p> <p>Velvetech is a home for a close-knit family made up of more than 90 employees who work globally, covering various time zones and choosing the schedule of their preference. We appreciate high performance, responsibility, respect, and loyalty.</p> <p>While enjoying our work, we turn challenges into advantages to share success with our colleagues. You’ll become a part of a friendly team that creates robust software solutions to deliver maximum value to our international clients.</p> <p>Why work at Velvetech:</p> <ul> <li><strong>Fair compensation, benefits, and rewards.</strong> We carefully consider your professional competencies, qualifications, and experience in our compensation package with an opportunity to reevaluate your contract in periodical performance reviews.</li> <li><strong>Transparency and predictability.</strong> Our compensation philosophy is to pay fairly, competitively, and in line with the rate based on your input, performance, and skill sets.</li> <li><strong>Flexibility.</strong> We always consider your preferences — tech stack to use, location to work, and schedule to adhere to.</li> <li><strong>An encouraging environment.</strong> We foster initiatives that lead to professional growth, team efficiency, and great project results.</li> <li><strong>Strong engineering culture.</strong> 80% of our team is made up of senior developers, seasoned project managers, and team leads who’ve mastered the art of building elegant solutions.</li> <li><strong>Professional development.</strong> We support Microsoft, AWS, Node.js, Creatio, IIBA certification programs, offer English language courses, and provide access to the online learning platform with software, DevOps, project management, design, and business knowledge base.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "UI/UX"}, {"name": "CSS"}, {"name": "CSS3"}, {"name": "ES6"}, {"name": "Nginx"}, {"name": "React.js"}, {"name": "HTML5"}, {"name": "Jest + Enzyme"}, {"name": "REST"}, {"name": "Typescript"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "642001", "published_at": "2021-04-05T10:15:47+0300", "created_at": "2021-04-05T10:15:47+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43600127", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43600127", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Программист"}