{"id": "43664292", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Младший юрист", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": {"from": 20000, "to": 60000, "currency": "RUR", "gross": false}, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Самара", "street": "проспект Кирова", "building": "255", "description": null, "lat": 53.237149, "lng": 50.242199, "raw": "Самара, проспект Кирова, 255", "metro": null, "metro_stations": []}, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "noExperience", "name": "Нет опыта"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Компания <strong> </strong>расширяется и ищет человека на должность &quot;Менеджер Отдела Сопровождения&quot;.<br /><br />Приветствую, будущий коллега! Меня зовут Самойлов Сергей Владимирович . Я - собственник компании. Я написал достаточно подробное описание вакансии, чтобы мы смогли лучше понять, подходим ли мы друг другу.<br /><br /><strong>Я ХОЧУ ОБОЗНАЧИТЬ, КОГО МЫ ИЩЕМ:</strong><br /><br />Я ищу будущего коллегу, который знает, что такое профессиональная работа с Клиентами, и понимает, что удержание Клиентов в компании - это очень важная и ответственная работа. Кто знает, что такое &quot;удержание Клиентов&quot;, кто умеет работать в команде, кто не боится быстрого роста компании и готов пробивать поток продаж вместе с командой.<br /><br />Если это Вы, прочтите описание вакансии ниже, <strong>и обязательно откликнитесь.</strong><br /><br /><strong>КАКИЕ ОБЯЗАННОСТИ?</strong><br /><br /><strong>- Прежде всего, это работа с действующими Клиентами</strong>: все сделки с Клиентами уже заключены до Вас, Ваша задача - сделать так, чтобы наши Клиенты оставались с нами, продолжали платить и были довольны нашими услугами и заданным уровнем сервиса.<br /><br /><strong>- Это работа в CRM системе</strong>: чтобы все Клиенты были на нужном статусе, все дела расставлены, ни один Клиент не должен быть забыт или потерян.<br /><br /><strong>- Соблюдение планов:</strong> нам нужно, чтобы каждый сотрудник знал свои планы, разбивку по услугам, и стремился выполнить поставленные задачи. Для себя, для команды, и для собственного удовольствия.<br /><br /><strong>- Работа с командой:</strong> нам нужно, чтобы Вы хотели и могли работать в команде. У нас нет диктаторского режима.<br /><br /><strong>- Профессионально сопровождать Клиентов:</strong> да, самое главное. Ваша задача - профессионально оказывать услуги, очень востребованные и выгодные для наших Клиентов. Что, по большому счёту, совершенно не сложно. Но у нас серьёзные ожидания относительно качества оказания услуг, если Вы понимаете, о чём я.<br /><br /><strong>КАКИЕ ТРЕБОВАНИЯ ЕСТЬ К КАНДИДАТУ?</strong><br /><br /><strong>- Опыт в сопровождении Клиентов:</strong> Вы должны сопровождать наших Клиентов в соответствии с правилами и стандартами. Это не сложно, но требует внимательности и профессионального подхода. Возможно, кое где Вам придётся подучиться. Но мы это исправим.<br /><br /><strong>- Опыт по работе с Клиентами:</strong> в 99% случаев Вам нужно будет находиться общий язык с действующими Клиентами. Все мы люди, у всех своих предпочтения, к каждому нужен свой подход.<br /><br /><strong>- CRM:</strong> Вы должны уметь работать в CRM системе (мы работаем на Bitrix24, но если Вы работали в аналогах, это тоже хорошо).<br /><br /><strong>- Опыт в удержании Клиентов:</strong> есть компании, которые не любят своих Клиентов, и теряют их. Мы - любим Клиентов, и делаем всё, чтобы они оставались с нами. Это - ВАша задача.<br /><br /><strong>- Интерес к юридическим вопросам</strong> - так как мы оказываем юридические услуги, от Вас мы ожидаем неподдельный интерес к юридическим вопросам. Все услуги отлично прописаны, поэтому от Вас требуется погружение в уже готовые алгоритмы и созданную практику.<br /><br /><strong>УСЛОВИЯ:</strong><br /><br /><strong>Новый офис в районе Шоколадной фабрики:</strong> Мы работаем в отличном офисе на пр. Кирова 255. Вам понравится.<br /><br /><strong>График работы:</strong> с 10:00 до 19:00. Приходим к 9:45, уходим в 19:15. Обед в офисе, в удобное время.<br /><br /><strong>Команда:</strong> команда Отдела Продаж уже сформирована (2 человека). Вы легко вольётесь в команду, а наши коллеги Вам в этом помогут.<br /><br /><strong>Обучение: мы научим Вас всему, что нужно:</strong> услугам и их содержанию, тому, как работать с Клиентами, как достигать отличных результатов. Ваша задача - принимать знания и воплощать свой потенциал в работе.<br /><br /><strong>Доход:</strong> Мы готовы предложить символический оклад 20 000 руб (да, это не много, но это оклад) + мотивация за каждого пришедшего Клиента. Мы рассчитываем на то, что Ваша премия составит от 10 000 в первые 2-3 месяца, и от 20 000 - 30 000 руб через 3-4 месяца.<br /><strong>(!)</strong> Если у Вас запрос иной, и Вы объясните, почему мы должны согласовать иные цифры, мы с удовольствием это сделаем.<br /><br /><strong>То есть совокупный доход в месяц: от 30 000 руб до 65 000 руб.</strong> Приведённые цифры исключительно реальные и обоснованные. Немного заниженные. Я не сторонник давать завышенных ожиданий. В потенциале 5-7 месяцев возможен рост до 100 000 руб / мес., после того, как Вы полностью освоитесь и займёте уверенную позицию в команде.<br /><br /><strong>ПРОЧИТАЙТЕ КОРОТКО О НАС:</strong><br /><br />Мы профессионально списывает кредиты и долги физическим и юридическим лицам. Это очень интересная и тонкая процедура, которую мы с удовольствием, так сказать, внедряем в массы. Представьте, любой долг, 300 000 руб, 500 000 руб, 1 000 000 руб или 5 000 000 руб можно законно полностью списать всего за 130 000 - 200 000 руб. Это очень выгодно для наших Клиентов, и нам нравится то, что мы делаем!<br /><br />Мы уже списали более <strong>7</strong><strong> 000 000 000</strong><strong> рублей</strong>, и хотим списать ещё больше кредитов и долгов жителям нашего города и региона. Каждый месяц, наша группа компания &quot;списать-долги.рф&quot; списывает более 12 000 000 000 руб, и заключает более 3 000 новых договоров с Клиентами.<br /><br /><strong>Важно:</strong> Я не хотел бы объяснять кандидату на эту должность, что перед нашим разговор нужно изучить наши услуги и их содержание, которые подробно описаны на сайте. Зайдите на сайт, посмотрите тарифы, цены на услуги, посмотрите содержание услуг и представьте, какое число людей могут избавиться от кредитов и долгов с Вашей помощью.<br /><br /><strong>ИТАК, ОТКЛИКАТЬСЯ ИЛИ НЕТ?</strong><br /><br /><strong>(-) Не откликайтесь</strong> на вакансию, если Вы никогда не работали с Клиентами, либо не знаете что такое &quot;Лид&quot;, &quot;конверсия&quot;, либо Вы работали за стойкой и вся Ваша работа заключалась в том, чтобы говорить &quot;здравствуйте&quot; и предлагать кофе. Это не наша история.<br /><br /><strong>(!) Откликнетесь на вакансию</strong>, если Вы давно искали профессиональную команду, и Вы устали ходить на собеседования в компании, которые не знают что такое CRM, скрипты, и как сделать так, чтобы профессиональные продавцы занимались своим делом - продавали услуги на встрече уже пришедшим Клиентам. Если Вы знаете, что такое CRM, воронка продаж, конверсия, показатели продаж, Вы умеете работать с командой, можете своим примером показать как нужно работать, Вы готовы к развитию и росту, и доход в 50 000 руб - это начальная цифра, которую Вы видите для себя после испытательного срока, то смело откликайтесь, мы будем рады с Вами встретиться и обсудить совестную работу.<br /><br />-----<br /><br /><strong>(!!)</strong> После отклика зайдите на наш сайт и изучите нашу работу. Готовы? <strong>Если да, откликнитесь, мы будем рады познакомиться.</strong></p> <p> </p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Холодные продажи"}, {"name": "Активные продажи"}, {"name": "CRM"}, {"name": "Сопровождение клиентов"}, {"name": "Обучение и развитие"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "4.429", "name": "Делопроизводство", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.47", "name": "Ввод данных", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "4.264", "name": "Секретарь", "profarea_id": "4", "profarea_name": "Административный персонал"}, {"id": "23.182", "name": "Начальный уровень, Мало опыта", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.214", "name": "Помощник", "profarea_id": "23", "profarea_name": "Юристы"}, {"id": "23.362", "name": "Юрисконсульт", "profarea_id": "23", "profarea_name": "Юристы"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "4615298", "published_at": "2021-04-06T20:54:49+0300", "created_at": "2021-04-06T20:54:49+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43664292", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43664292", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Юрист"}