{"id": "43705663", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Главный инженер проекта (ГИП), г. Владивосток", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": {"from": 123743, "to": null, "currency": "RUR", "gross": false}, "type": {"id": "open", "name": "Открытая"}, "address": {"city": "Владивосток", "street": "Светланская улица", "building": "72", "description": null, "lat": 43.115371, "lng": 131.904861, "raw": "Владивосток, Светланская улица, 72", "metro": null, "metro_stations": []}, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "moreThan6", "name": "Более 6 лет"}, "schedule": {"id": "fullDay", "name": "Полный день"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<strong>Обязанности:</strong> <ul> <li>организация сбора исходных данных для проектирования объектов градостроительной деятельности;</li> <li> <p>обеспечение высокого технико-экономического уровня проектируемых объектов и качества научно-технической продукции, отвечающих требованиям заказчика и инвестора проекта, а также требованиям нормативно-инструктивной литературы;</p> </li> <li> <p>подготовка и утверждение задания на выполнение инженерных изысканий, подготовку проектной документации;</p> </li> <li> <p>определение критериев отбора участников работ по выполнению инженерных изысканий, подготовке проектной документации и отбору исполнителей таких работ, а также по координации деятельности исполнителей таких работ.</p> </li> <li> <p>обеспечение представления, согласование и приемки результатов работ по выполнению инженерных изысканий, подготовке проектной документации;</p> </li> <li> <p>утверждение результатов инженерных изысканий, проектной документации.</p> </li> <li> <p>участие в составлении задания по выбору площадки под строительство, организации инженерных обследований и составлении инвестиционных проектов, разработки предложений и схем генплана предприятия, здания или сооружения.</p> </li> <li> <p>участие совместно с заказчиком в составлении задания на проектирование с определением контрагентских организаций, согласовании и оформлении задания в соответствующих инстанциях и ведомствах.</p> </li> <li> <p>разработка графиков комплексного проектирования объектов в подразделениях Общества и контрагентских организациях.</p> </li> <li> <p>определение затрат на проектно-изыскательские работы, определение стоимости разработки разделов и частей проекта, ведение учета и контроля расходования разработчиками денежных средств в соответствии с заданием на проектирование.</p> </li> <li> <p>контроль соответствия технического и экономического уровня принимаемых проектных решений и сроков выполнения работ, обеспечение разработки необходимых вариантов для выявления наиболее целесообразных и экономичных проектных решений.</p> </li> <li> <p>координация проектных работ, формирование общей пояснительной записки, своевременность внесения изменений в условия договоров и соглашений с участниками разработки проекта, предъявление претензии и разрешение споров.</p> </li> <li> <p>обеспечение соответствия проектного задания на разработку проектной и рабочей документации утвержденному проекту.</p> </li> <li> <p>организация работ по проверке на патентную чистоту впервые примененных или разработанных в проекте технологических процессов, оборудования, конструкций, материалов и изделий.</p> </li> <li> <p>подтверждение в проектной документации соответствующей записью, что проектная документация на строительство предприятий, зданий и сооружений разработана в соответствии с нормами, правилами и государственными стандартами.</p> </li> <li> <p>защита проектных решений в органах экспертизы при утверждении проектной документации заказчиком.</p> </li> <li> <p>участие в работе приёмочной комиссии при сдаче в эксплуатацию законченного строительством объекта.</p> </li> </ul> <p><strong>Требования:</strong></p> <p>- высшее образование и специальную подготовку в области проектирования и строительства, опыт работы на руководящей должности не менее 5 лет - высшее образование по профессии, специальности или направлению подготовки в области строительства;</p> <p>- наличие стажа работы в организациях, выполняющих инженерные изыскания, осуществляющих подготовку проектной документации на инженерных должностях не менее чем пять лет.</p> <p>Стаж работы по проектированию объектов промышленного и гражданского назначения. Навыки административной работы с персоналом в объеме, необходимом для квалификационного выполнения своих должностных обязанностей, работы с технической документацией, выполнение проектно-изыскательских работ.</p> <p><strong>Знание:</strong></p> <ul> <li><strong>т</strong>ребований законодательства и нормативных правовых актов федеральных органов исполнительной власти, относящиеся к проектированию, строительству, капитальному ремонту и эксплуатации объектов капитального строительства;</li> <li>требований документов по стандартизации, иных нормативных технических документов, утвержденных уполномоченными федеральными органами исполнительной власти, по разработке, оформлению и внесению изменений в проектную и рабочую документацию;</li> <li>порядка и метода планирования проектно-изыскательских работ;</li> <li>организационно-технологической и информационной подготовки объектов проектирования;</li> <li>технико-экономических и эксплуатационных требований к объектам проектирования;</li> <li>порядка проведения государственной/негосударственной и ведомственной экспертизы проектной документации и результатов инженерных изысканий;</li> <li>порядка организации и проведения авторского надзора за строительством объектов;</li> <li>специализированных программ MS Office, AutoCAD, Microsoft Project.</li> </ul> <p><strong>Условия:</strong></p> <p>1.Трудоустройство в полном соответствии с Трудовым законодательством РФ.<br />2.Стабильная и полностью белая зарплата (итоговый уровень заработной платы зависит от выполнения показателей премирования).<br />3.Возможность профессионального и карьерного роста.<br />4.Обучение за счёт компании.<br />5.Интересная, насыщенная и разнообразная корпоративная жизнь.<br />6.Привлекательный социальный пакет (ДМС+ страхование от несчастных случаев).<br />7.График работы: пятидневная рабочая неделя (суббота, воскресенье - выходные).<br />8.Полный рабочий день с 08:00 до 17:00.<br />9.Офис компании находится в районе ост. Цирк., г. Владивосток</p> <p><em><strong>Для иногородних специалистов:</strong></em></p> <p><em>- компенсация расходов на оплату проезда кандидата и членов его семьи;</em></p> <p><em>- компенсацию расходов по провозу багажа;</em></p> <p><em>- компенсация расходов по найму жилья. </em></p> <p>Еженедельные однодневные командировки в г. Большой Камень.</p> <p><br /><strong><em>Прикоснись к истории!</em></strong></p> <p><strong><em>Стань частью команды ООО ДПИ &quot;Востокпроектверфь&quot;!</em></strong></p> <p>Уважаемые кандидаты, в теме письма, указывайте название вакансии, на которую претендуете.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "20.83", "name": "Инженер", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.325", "name": "Управление проектами", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}, {"id": "20.233", "name": "Проектирование, Архитектура", "profarea_id": "20", "profarea_name": "Строительство, недвижимость"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "2831913", "published_at": "2021-04-08T02:42:18+0300", "created_at": "2021-04-08T02:42:18+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43705663", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43705663", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Инженер"}