{"id": "43779016", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Java-разработчик", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": {"from": 172600, "to": 185000, "currency": "RUR", "gross": false}, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between1And3", "name": "От 1 года до 3 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>Привет, меня зовут Роман Ивлиев, я предлагаю тебе присоединиться к ИТ-команде Petshopru. Забегая вперёд скажу - вдумчиво прочитать всё описание вакансии у тебя займёт примерно <strong>90 секунд</strong> (я замерял:)), удели их мне пожалуйста:)</p> <p>Petshopru - это не просто интернет-магазин №1 в сфере товаров для животных, но и активно развивающаяся IT-экосистема. Мы нацелились автоматизировать все сферы, связанные с комфортным существованием домашних питомцев.</p> <p>Сейчас ИТ-команда - это <strong>60 инженеров</strong>, которые делают сайты, CRM-систему, умеют в Devops и автотесты. Есть свой продуктовый офис и проджект - менеджеры, которые <strong>максимально замыкают взаимодействие с бизнесом на себя</strong>, дабы разработка могла разрабатывать, а тестирование тестировать.</p> <p>У компании есть <strong>более чем</strong> абмициозный, но реальный план вырасти в части ИТ, в связи с чем разыскиваем <strong>разработчика</strong> <strong>на Java</strong>.</p> <p>В конце ты найдёшь формальные требования и условия сотрудничества, сейчас же хочется остановиться на <strong>основных</strong> направлениях деятельности, которые достанутся тебе, если мы договоримся о сотрудничестве.</p> <p>В первую очередь, это <strong>активное участие</strong> во всех производственных процессах от проектирования до запуска продукта, особенно в части новых компонентов. Я не написал сразу, теперь исправляюсь - Petshopru - <strong>проект с 10-ти летней историей</strong> и, само собой, накопил определённый багаж кода и функционала, часть из которого как раз и придумали исправить, сделать более современным и качественным, при этом пригодятся все твои навыки в части ООП и рефакторинга, код-ревью, проектирования и реализации изменений. За основу взяли strangler pattern, пока этот вариант себя оправдывает.</p> <p>Также стоит отметить, что за прошлый год мы <strong>порядочно приросли</strong> менее опытными коллегами, которым будет очень важно твоё внимание и помощь в решении насущных рабочих вопросов и росте, как специалистов. В нашем коллективе старшие всегда помогают младшим, но это, безусловно, не основная работа.</p> <p>В общем написал уже достаточно, <strong>подведу итоги</strong>: мы ищем спеца в области фулстек разработки, который силён профессионально, не чурается рутинной работы, умеет найти общий язык со всеми участниками процесса, и обязательно привнесёт в нашу добрую команду кусочек чего-то важного, что сделает её ещё более крутой.</p> <p>Если вдруг тебе эта вакансия показалась не очень привлекательной, с радостью отвечу на все вопросы, вдруг есть что-то, что для тебя важно, а я не написал.</p> <p>Ну и не забывай, что <strong>у тебя есть друзья и знакомые</strong>, которых может заинтересовать наше предложение, поделись пожалуйста ссылкой - плюс в карму обеспечен.</p> <p><strong>Та самая формальная часть</strong></p> <p><strong>Мы ждем, что ты:</strong></p> <ul> <li>отлично владеешь Java (опыт разработки от 1.5 лет) и Spring Framework;</li> <li>работал с PostgreSQL (а желательно и с Clickhouse), в идеале есть опыт оптимизации SQL-запросов;</li> <li>знаком с JS или готов с ним познакомиться;</li> <li>владеешь навыками проектирования и разработки новых компонентов приложения, микросервисной архитектуры;</li> <li>работал с очередями (Kafka, Rabbit).</li> </ul> <p><strong>Для твоей продуктивной работы у нас:</strong></p> <ul> <li>оформление по ТК РФ;</li> <li>стабильные выплаты оклада от 140 000 до 150 000 на руки два раза в месяц + квартальная премия в размере 70% от ежемесячного оклада;</li> <li>гибкий график начала рабочего дня;</li> <li>удаленный формат работы;</li> <li>митапы, курсы и всесторонняя поддержка в росте и развитии.</li> </ul>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "JavaScript"}, {"name": "Git"}, {"name": "Java"}, {"name": "PostgreSQL"}, {"name": "SQL"}, {"name": "Spring Framework"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}, {"id": "1.327", "name": "Управление проектами", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "773401", "published_at": "2021-04-10T22:46:59+0300", "created_at": "2021-04-10T22:46:59+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43779016", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43779016", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Программист"}