{"id": "43931280", "premium": false, "billing_type": {"id": "standard", "name": "Стандарт"}, "relations": [], "name": "Разработчик Python/Django (Senior)", "insider_interview": null, "response_letter_required": false, "area": {"id": "78", "name": "Самара", "url": "https://api.hh.ru/areas/78?host=hh.ru"}, "salary": {"from": 130000, "to": 200000, "currency": "RUR", "gross": false}, "type": {"id": "open", "name": "Открытая"}, "address": null, "allow_messages": true, "site": {"id": "hh", "name": "hh.ru"}, "experience": {"id": "between3And6", "name": "От 3 до 6 лет"}, "schedule": {"id": "remote", "name": "Удаленная работа"}, "employment": {"id": "full", "name": "Полная занятость"}, "department": null, "contacts": null, "description": "<p>– Мечтаете пожить в другом городе или стране, но там нет офиса компании?</p> <p>– Собираетесь в длительный отпуск, чтобы отправиться в долгожданное путешествие, но начальник не отпускает?</p> <p>– Пробовали договориться о работе удаленно, чтобы высвободить время на любимое хобби, но работодатель согласен только на пару дней из дома в случае болезни?</p> <p>Компания JustWork свободна от подобных проблем и предрассудков. JustWork с момента основания ориентирована на удалённое сотрудничество. Совершенно неважно, где и как выполняется работа, если качественно и в срок.</p> <p>Мы считаем, что понятие “достойная компенсация” включает в себя больше, чем просто высокая зарплата. Это также свобода выбора места, способа и времени жить яркой и насыщенной жизнью.</p> <p>Ценность высокой заработной платы падает, если деньги невозможно использовать на свои истинные желания. А если переплачивать за аренду жилья, еду, одежду и другие предметы первой необходимости, то и при высокой зарплате реальный доход может быть посредственным.</p> <p>Однако, ценность той же суммы денег может возрасти многократно, когда есть возможность их эффективно использовать. Вот несколько простых примеров: лететь на самолёте или жить в отелях и гостевых домах выгоднее и приятнее среди недели; вкусная и здоровая еда в тёплых странах вкуснее и дешевле; в мягком климате расходы на тёплую одежду и отопление жилья существенно меньше; за скромную сумму во Франции можно отведать превосходного вина, а в Италии – первоклассных оливок.</p> <p>Но кое-что просто нельзя купить за деньги. Например, возможность заняться йогой в Индии, кюдо в Японии, фламенко в Испании или поселиться на несколько месяцев на берегу тихого озера с рыбалкой, пробежками по лесу и невероятным закатами.</p> <p>С JustWork можно реализовать самые смелые желания, не переставая заниматься любимым ремеслом. Мы верим, что это правильный путь, и хотим видеть в нашей команде гармоничных, наполненных энергией людей.</p> <p>Сейчас, в связи с ростом объёмов серверной разработки, приглашаем к сотрудничеству опытных программистов, гуру и лидеров для работы на Python/Django. Обещаем, что будет интересно. Мы не боимся браться за амбициозные и масштабные проекты. Создаём инфо-порталы, CRM, сервисы со сложной бизнес-логикой и видео-платформы под высокую нагрузку, а вот сайты-визитки и лендинги не делаем. И поэтому рассчитываем, что кандидаты уже имеют опыт работы с такими инструментами как Django Rest Framework, Celery, RabbitMQ, Redis, PostgreSQL, AsyncIO и, конечно, готовы осваивать новые.</p> <p>Если хотите присоединиться к нашей команде, присылайте резюме, и мы с вами свяжемся.</p>", "branded_description": null, "vacancy_constructor_template": null, "key_skills": [{"name": "Python"}, {"name": "Django Framework"}, {"name": "PostgreSQL"}, {"name": "SQL"}, {"name": "ООП"}, {"name": "Docker"}, {"name": "Git"}, {"name": "Redis"}, {"name": "RabbitMQ"}, {"name": "Celery"}], "accept_handicapped": false, "accept_kids": false, "archived": false, "response_url": null, "specializations": [{"id": "1.221", "name": "Программирование, Разработка", "profarea_id": "1", "profarea_name": "Информационные технологии, интернет, телеком"}], "code": null, "hidden": false, "quick_responses_allowed": false, "driver_license_types": [], "accept_incomplete_resumes": false, "employer": "3202769", "published_at": "2021-04-15T19:36:26+0300", "created_at": "2021-04-15T19:36:26+0300", "negotiations_url": null, "suitable_resumes_url": null, "apply_alternate_url": "https://hh.ru/applicant/vacancy_response?vacancyId=43931280", "has_test": false, "test": null, "alternate_url": "https://hh.ru/vacancy/43931280", "working_days": [], "working_time_intervals": [], "working_time_modes": [], "accept_temporary": false, "name_vac": "Программист"}